-- phpMyAdmin SQL Dump
-- version 4.8.3
-- https://www.phpmyadmin.net/
--
-- Хост: localhost
-- Время создания: Ноя 28 2018 г., 23:23
-- Версия сервера: 5.5.60-MariaDB
-- Версия PHP: 5.6.37

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- База данных: `admin_hurtovabaza`
--

-- --------------------------------------------------------

--
-- Структура таблицы `cheese_delivery`
--

CREATE TABLE `cheese_delivery` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` varchar(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `cheese_delivery`
--

INSERT INTO `cheese_delivery` (`id`, `tovar_id`, `number`, `date`) VALUES
(1, '114', '', '2018-09-07'),
(2, '115', '', '2018-09-07'),
(3, '116', '', '2018-09-07'),
(4, '117', '', '2018-09-07'),
(5, '118', '', '2018-09-07'),
(6, '119', '', '2018-09-07'),
(7, '120', '', '2018-09-07'),
(8, '121', '', '2018-09-07'),
(9, '122', '', '2018-09-07'),
(10, '123', '', '2018-09-07'),
(11, '124', '', '2018-09-07'),
(12, '114', '', '2018-10-23'),
(13, '115', '', '2018-10-23'),
(14, '116', '', '2018-10-23'),
(15, '117', '', '2018-10-23'),
(16, '118', '', '2018-10-23'),
(17, '119', '', '2018-10-23'),
(18, '120', '', '2018-10-23'),
(19, '121', '', '2018-10-23'),
(20, '122', '', '2018-10-23'),
(21, '123', '', '2018-10-23'),
(22, '124', '', '2018-10-23'),
(23, '1', '', '2018-11-28'),
(24, '2', '', '2018-11-28'),
(25, '3', '', '2018-11-28'),
(26, '4', '', '2018-11-28'),
(27, '5', '', '2018-11-28'),
(28, '6', '', '2018-11-28'),
(29, '7', '', '2018-11-28'),
(30, '8', '', '2018-11-28'),
(31, '9', '', '2018-11-28'),
(32, '10', '', '2018-11-28'),
(33, '11', '', '2018-11-28');

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_bochka`
--

CREATE TABLE `distribution_bochka` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `distribution_bochka`
--

INSERT INTO `distribution_bochka` (`id`, `tovar_id`, `number`, `date`) VALUES
(1, 1, '289.3', '2018-10-23'),
(2, 2, '45.5', '2018-10-23'),
(3, 3, '28.0', '2018-10-23'),
(4, 4, '4.5', '2018-10-23'),
(5, 5, '20.2', '2018-10-23'),
(6, 6, '20.6', '2018-10-23'),
(7, 7, '6', '2018-10-23'),
(8, 9, '9.4', '2018-10-23'),
(9, 10, '30.1', '2018-10-23'),
(10, 47, '31', '2018-11-01');

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_bochka_cheese`
--

CREATE TABLE `distribution_bochka_cheese` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_bochka_fish_processing`
--

CREATE TABLE `distribution_bochka_fish_processing` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `distribution_bochka_fish_processing`
--

INSERT INTO `distribution_bochka_fish_processing` (`id`, `tovar_id`, `number`, `date`) VALUES
(1, 1, '5', '2018-11-28'),
(2, 2, '5', '2018-11-28'),
(3, 3, '3', '2018-11-28'),
(4, 4, '6', '2018-11-28'),
(5, 5, '23.5', '2018-11-28'),
(6, 6, '5', '2018-11-28'),
(7, 7, '6', '2018-11-28'),
(8, 8, '3', '2018-11-28'),
(9, 9, '2', '2018-11-28'),
(10, 10, '6', '2018-11-28'),
(11, 11, '12', '2018-11-28'),
(12, 12, '3', '2018-11-28'),
(13, 14, '15', '2018-11-28'),
(14, 15, '3', '2018-11-28'),
(15, 16, '3', '2018-11-28'),
(16, 18, '20', '2018-11-28'),
(17, 19, '3', '2018-11-28'),
(18, 21, '5', '2018-11-28'),
(19, 23, '2', '2018-11-28'),
(20, 24, '12', '2018-11-28'),
(21, 27, '3', '2018-11-28'),
(22, 29, '8.9', '2018-11-28'),
(23, 30, '3.9', '2018-11-28');

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_bochka_fish_sm`
--

CREATE TABLE `distribution_bochka_fish_sm` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_bochka_fruits`
--

CREATE TABLE `distribution_bochka_fruits` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_bochka_ovis`
--

CREATE TABLE `distribution_bochka_ovis` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_bochka_radema`
--

CREATE TABLE `distribution_bochka_radema` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_bochka_sausage`
--

CREATE TABLE `distribution_bochka_sausage` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_bochka_vegetables`
--

CREATE TABLE `distribution_bochka_vegetables` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_center`
--

CREATE TABLE `distribution_center` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `distribution_center`
--

INSERT INTO `distribution_center` (`id`, `tovar_id`, `number`, `date`) VALUES
(1, 47, '25.4', '2018-11-01');

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_center_cheese`
--

CREATE TABLE `distribution_center_cheese` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_center_fish_processing`
--

CREATE TABLE `distribution_center_fish_processing` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `distribution_center_fish_processing`
--

INSERT INTO `distribution_center_fish_processing` (`id`, `tovar_id`, `number`, `date`) VALUES
(1, 11, '6', '2018-11-28'),
(2, 23, '2', '2018-11-28'),
(3, 1, '5', '2018-11-28'),
(4, 4, '3', '2018-11-28'),
(5, 8, '3', '2018-11-28'),
(6, 14, '3', '2018-11-28'),
(7, 18, '9.5', '2018-11-28'),
(8, 3, '3', '2018-11-28'),
(9, 21, '3', '2018-11-28'),
(10, 29, '3', '2018-11-28'),
(11, 9, '2', '2018-11-28');

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_center_fish_sm`
--

CREATE TABLE `distribution_center_fish_sm` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_center_fruits`
--

CREATE TABLE `distribution_center_fruits` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_center_ovis`
--

CREATE TABLE `distribution_center_ovis` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_center_radema`
--

CREATE TABLE `distribution_center_radema` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_center_sausage`
--

CREATE TABLE `distribution_center_sausage` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_center_vegetables`
--

CREATE TABLE `distribution_center_vegetables` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_fish_terminal`
--

CREATE TABLE `distribution_fish_terminal` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_fish_terminal_cheese`
--

CREATE TABLE `distribution_fish_terminal_cheese` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_fish_terminal_fish_processing`
--

CREATE TABLE `distribution_fish_terminal_fish_processing` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `distribution_fish_terminal_fish_processing`
--

INSERT INTO `distribution_fish_terminal_fish_processing` (`id`, `tovar_id`, `number`, `date`) VALUES
(1, 1, '15', '2018-11-28'),
(2, 2, '5', '2018-11-28'),
(3, 5, '25', '2018-11-28'),
(4, 14, '6', '2018-11-28'),
(5, 16, '3', '2018-11-28'),
(6, 7, '6', '2018-11-28'),
(7, 11, '3', '2018-11-28'),
(8, 9, '2', '2018-11-28'),
(9, 15, '3', '2018-11-28'),
(10, 6, '10', '2018-11-28'),
(11, 19, '3', '2018-11-28'),
(12, 29, '3', '2018-11-28'),
(13, 24, '3', '2018-11-28'),
(14, 18, '20', '2018-11-28'),
(15, 4, '3', '2018-11-28'),
(16, 23, '2', '2018-11-28'),
(17, 3, '3', '2018-11-28'),
(18, 21, '2.5', '2018-11-28');

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_fish_terminal_fish_sm`
--

CREATE TABLE `distribution_fish_terminal_fish_sm` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_fish_terminal_fruits`
--

CREATE TABLE `distribution_fish_terminal_fruits` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_fish_terminal_ovis`
--

CREATE TABLE `distribution_fish_terminal_ovis` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_fish_terminal_radema`
--

CREATE TABLE `distribution_fish_terminal_radema` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_fish_terminal_sausage`
--

CREATE TABLE `distribution_fish_terminal_sausage` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_fish_terminal_vegetables`
--

CREATE TABLE `distribution_fish_terminal_vegetables` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_gurtovnya`
--

CREATE TABLE `distribution_gurtovnya` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `distribution_gurtovnya`
--

INSERT INTO `distribution_gurtovnya` (`id`, `tovar_id`, `number`, `date`) VALUES
(1, 47, '6.6', '2018-11-01');

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_gurtovnya_cheese`
--

CREATE TABLE `distribution_gurtovnya_cheese` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_gurtovnya_fish_processing`
--

CREATE TABLE `distribution_gurtovnya_fish_processing` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_gurtovnya_fish_sm`
--

CREATE TABLE `distribution_gurtovnya_fish_sm` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_gurtovnya_fruits`
--

CREATE TABLE `distribution_gurtovnya_fruits` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_gurtovnya_ovis`
--

CREATE TABLE `distribution_gurtovnya_ovis` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_gurtovnya_radema`
--

CREATE TABLE `distribution_gurtovnya_radema` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_gurtovnya_sausage`
--

CREATE TABLE `distribution_gurtovnya_sausage` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `distribution_gurtovnya_vegetables`
--

CREATE TABLE `distribution_gurtovnya_vegetables` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` int(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `driedfruit_delivery`
--

CREATE TABLE `driedfruit_delivery` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` varchar(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `driedfruit_delivery`
--

INSERT INTO `driedfruit_delivery` (`id`, `tovar_id`, `number`, `date`) VALUES
(1, '25', '', '2018-09-07'),
(2, '26', '', '2018-09-07'),
(3, '27', '', '2018-09-07'),
(4, '28', '', '2018-09-07'),
(5, '29', '', '2018-09-07'),
(6, '30', '', '2018-09-07'),
(7, '31', '', '2018-09-07');

-- --------------------------------------------------------

--
-- Структура таблицы `fish_processing_delivery`
--

CREATE TABLE `fish_processing_delivery` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` varchar(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `fish_processing_delivery`
--

INSERT INTO `fish_processing_delivery` (`id`, `tovar_id`, `number`, `date`) VALUES
(1, '125', '', '2018-09-07'),
(2, '126', '', '2018-09-07'),
(3, '127', '', '2018-09-07'),
(4, '128', '', '2018-09-07'),
(5, '129', '', '2018-09-07'),
(6, '130', '', '2018-09-07'),
(7, '131', '', '2018-09-07'),
(8, '132', '', '2018-09-07'),
(9, '133', '', '2018-09-07'),
(10, '134', '', '2018-09-07'),
(11, '135', '', '2018-09-07'),
(12, '136', '', '2018-09-07'),
(13, '137', '', '2018-09-07'),
(14, '138', '', '2018-09-07'),
(15, '139', '', '2018-09-07'),
(16, '140', '', '2018-09-07'),
(17, '141', '', '2018-09-07'),
(18, '142', '', '2018-09-07'),
(19, '143', '', '2018-09-07'),
(20, '144', '', '2018-09-07'),
(21, '145', '', '2018-09-07'),
(22, '146', '', '2018-09-07'),
(23, '147', '', '2018-09-07'),
(24, '148', '', '2018-09-07'),
(25, '149', '', '2018-09-07'),
(26, '150', '', '2018-09-07'),
(27, '151', '', '2018-09-07'),
(28, '152', '', '2018-09-07'),
(29, '153', '', '2018-09-07'),
(30, '154', '', '2018-09-07'),
(31, '155', '', '2018-09-07'),
(32, '156', '', '2018-09-07'),
(33, '157', '', '2018-09-07'),
(34, '158', '', '2018-09-07'),
(35, '159', '', '2018-09-07'),
(36, '125', '', '2018-10-23'),
(37, '126', '', '2018-10-23'),
(38, '127', '', '2018-10-23'),
(39, '128', '', '2018-10-23'),
(40, '129', '', '2018-10-23'),
(41, '130', '', '2018-10-23'),
(42, '131', '', '2018-10-23'),
(43, '132', '', '2018-10-23'),
(44, '133', '', '2018-10-23'),
(45, '134', '', '2018-10-23'),
(46, '135', '', '2018-10-23'),
(47, '136', '', '2018-10-23'),
(48, '137', '', '2018-10-23'),
(49, '138', '', '2018-10-23'),
(50, '139', '', '2018-10-23'),
(51, '140', '', '2018-10-23'),
(52, '141', '', '2018-10-23'),
(53, '142', '', '2018-10-23'),
(54, '143', '', '2018-10-23'),
(55, '144', '', '2018-10-23'),
(56, '145', '', '2018-10-23'),
(57, '146', '', '2018-10-23'),
(58, '147', '', '2018-10-23'),
(59, '148', '', '2018-10-23'),
(60, '149', '', '2018-10-23'),
(61, '150', '', '2018-10-23'),
(62, '151', '', '2018-10-23'),
(63, '152', '', '2018-10-23'),
(64, '153', '', '2018-10-23'),
(65, '154', '', '2018-10-23'),
(66, '155', '', '2018-10-23'),
(67, '156', '', '2018-10-23'),
(68, '157', '', '2018-10-23'),
(69, '158', '', '2018-10-23'),
(70, '159', '', '2018-10-23'),
(71, '1', '', '2018-11-28'),
(72, '2', '', '2018-11-28'),
(73, '3', '', '2018-11-28'),
(74, '4', '', '2018-11-28'),
(75, '5', '', '2018-11-28'),
(76, '6', '', '2018-11-28'),
(77, '7', '', '2018-11-28'),
(78, '8', '', '2018-11-28'),
(79, '9', '', '2018-11-28'),
(80, '10', '', '2018-11-28'),
(81, '11', '', '2018-11-28'),
(82, '12', '', '2018-11-28'),
(83, '13', '', '2018-11-28'),
(84, '14', '', '2018-11-28'),
(85, '15', '', '2018-11-28'),
(86, '16', '', '2018-11-28'),
(87, '17', '', '2018-11-28'),
(88, '18', '', '2018-11-28'),
(89, '19', '', '2018-11-28'),
(90, '20', '', '2018-11-28'),
(91, '21', '', '2018-11-28'),
(92, '22', '', '2018-11-28'),
(93, '23', '', '2018-11-28'),
(94, '24', '', '2018-11-28'),
(95, '25', '', '2018-11-28'),
(96, '26', '', '2018-11-28'),
(97, '27', '', '2018-11-28'),
(98, '28', '', '2018-11-28'),
(99, '29', '', '2018-11-28'),
(100, '30', '', '2018-11-28'),
(101, '31', '', '2018-11-28'),
(102, '32', '', '2018-11-28'),
(103, '33', '', '2018-11-28'),
(104, '34', '', '2018-11-28'),
(105, '35', '', '2018-11-28');

-- --------------------------------------------------------

--
-- Структура таблицы `fish_sm`
--

CREATE TABLE `fish_sm` (
  `id` int(111) UNSIGNED NOT NULL,
  `name_tovar` varchar(55) NOT NULL,
  `bochka_tovar` varchar(55) NOT NULL,
  `fish_tovar` varchar(55) NOT NULL,
  `gyrtovna_tovar` varchar(55) NOT NULL,
  `centr_tovar` varchar(55) NOT NULL,
  `bochka2_tovar` varchar(55) NOT NULL,
  `fish2_tovar` varchar(55) NOT NULL,
  `gyrtovna2_tovar` varchar(55) NOT NULL,
  `centr2_tovar` varchar(55) NOT NULL,
  `dostavka_tovar` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `fish_sm`
--

INSERT INTO `fish_sm` (`id`, `name_tovar`, `bochka_tovar`, `fish_tovar`, `gyrtovna_tovar`, `centr_tovar`, `bochka2_tovar`, `fish2_tovar`, `gyrtovna2_tovar`, `centr2_tovar`, `dostavka_tovar`, `date`) VALUES
(1, 'Оселедець с/м', '7', '4', '4', '0', '0', '0', '0', '0', '0', '2018-09-07'),
(2, 'Скумбрыя с/м', '6', '4', '4', '0', '0', '0', '0', '0', '0', '2018-09-07'),
(3, 'Хек с/м', '6', '0', '3', '0', '5', '10', '0', '0', '15', '2018-09-07'),
(4, 'Салака с/м', '2', '4', '2', '0', '0', '0', '0', '0', '0', '2018-09-07'),
(5, 'Креветка', '2', '1.5', '0', '0', '0', '0', '0', '0', '0', '2018-09-07'),
(6, 'Крабові палички', '6', '3', '11', '0', '0', '0', '0', '0', '0', '2018-09-07'),
(7, 'Стейк масляної', '2', '0.5', '0', '0', '0', '0', '0', '0', '0', '2018-09-07'),
(8, 'Стейк лосося', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-07'),
(9, 'Креветка королівська', '5', '0.5', '0', '0', '0', '0', '0', '0', '0', '2018-09-07'),
(11, 'Пангасіус', '9', '3', '3', '0', '0', '0', '0', '0', '0', '2018-09-07'),
(12, 'Нотатенія', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-07'),
(13, 'Зубатка', '7', '2', '0', '0', '0', '0', '0', '0', '0', '2018-09-07'),
(14, 'Оселедець с/м', '3', '2', '3', '0', '2', '3', '0', '0', '5', '2018-09-13'),
(15, 'Скумбрыя с/м', '4', '2', '3', '0', '2', '3', '0', '0', '5', '2018-09-13'),
(16, 'Хек с/м', '5', '2', '0', '0', '5', '8', '7', '0', '20', '2018-09-13'),
(17, 'Салака с/м', '0', '1', '0', '0', '5', '4', '6', '0', '15', '2018-09-13'),
(18, 'Креветка', '1', '1.5', '0', '0', '2', '0', '0', '0', '2', '2018-09-13'),
(19, 'Крабові палички', '5', '3', '8', '0', '0', '0', '0', '0', '0', '2018-09-13'),
(20, 'Стейк масляної', '1', '0', '0', '0', '3', '2', '0', '0', '5', '2018-09-13'),
(21, 'Стейк лосося', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-13'),
(22, 'Креветка королівська', '1', '0.5', '0', '0', '2', '2', '0', '0', '4', '2018-09-13'),
(23, 'Пангасіус', '7', '2', '2', '0', '0', '0', '0', '0', '0', '2018-09-13'),
(24, 'Зубатка', '6', '1', '0', '0', '0', '0', '0', '0', '0', '2018-09-13'),
(25, 'Креветка королівська', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-13'),
(26, 'Оселедець с/м', '3', '2', '0', '0', '0', '0', '0', '0', '0', '2018-09-20'),
(27, 'Скумбрії с/м', '2', '2', '0', '0', '0', '0', '0', '0', '0', '2018-09-20'),
(28, 'Хек', '1', '3', '0', '0', '0', '0', '0', '0', '0', '2018-09-20'),
(29, 'Салака', '0.5', '3', '0', '0', '0', '0', '0', '0', '0', '2018-09-20'),
(30, 'Креветка', '1', '1', '0', '0', '0', '0', '0', '0', '0', '2018-09-20'),
(31, 'Крабна палочка', '1', '2', '0', '0', '0', '0', '0', '0', '0', '2018-09-20'),
(32, 'Стейк масляноі', '4', '2', '0', '0', '0', '0', '0', '0', '0', '2018-09-20'),
(33, 'Креветка королівська', '4', '1.5', '0', '0', '0', '0', '0', '0', '0', '2018-09-20'),
(34, 'Пангасіус', '5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-20'),
(35, 'Оселедець', '2', '2', '2', '0', '3', '2', '0', '0', '5', '2018-09-22'),
(36, 'Скумбрія', '1', '2', '0', '0', '3', '2', '2', '0', '7', '2018-09-22'),
(37, 'Хек', '9', '5', '2', '0', '1', '1', '3', '0', '5', '2018-09-22'),
(38, 'Салака', '1', '2', '0', '0', '3', '0', '2', '0', '5', '2018-09-22'),
(39, 'Креветка', '1', '1', '0', '0', '2', '0', '0', '0', '2', '2018-09-22'),
(40, 'Крабна палочка', '0', '2', '5', '0', '5', '0', '0', '0', '5', '2018-09-22'),
(41, 'Стейк масляної ', '5', '2', '0', '0', '0', '0', '0', '0', '0', '2018-09-22'),
(42, 'Стейк лосося', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-22'),
(43, 'Креветка королівська', '2', '1.5', '0', '0', '0', '0', '0', '0', '0', '2018-09-22'),
(44, 'Пангасіус', '5', '0', '2', '0', '0', '3', '0', '0', '3', '2018-09-22'),
(45, 'Оселедець с/м', '3', '2', '0.5', '0', '0', '0', '0', '0', '0', '2018-09-25'),
(46, 'Скумбрыя с/м', '4', '3', '2', '0', '0', '0', '0', '0', '0', '2018-09-25'),
(47, 'Хек с/м', '7', '4', '3', '0', '0', '0', '0', '0', '0', '2018-09-25'),
(48, 'Салака с/м', '2', '2', '3', '0', '0', '0', '0', '0', '0', '2018-09-25'),
(49, 'Креветка', '0', '1', '0', '0', '0', '0', '0', '0', '0', '2018-09-25'),
(50, 'Крабові палички', '6', '2', '5', '0', '0', '0', '0', '0', '0', '2018-09-25'),
(51, 'Стейк масляної', '3', '1', '0', '0', '0', '0', '0', '0', '0', '2018-09-25'),
(52, 'Стейк лосося', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-25'),
(53, 'Креветка королівська', '2', '1', '0', '0', '0', '0', '0', '0', '0', '2018-09-25'),
(54, 'Пангасіус', '3', '3', '1', '0', '0', '0', '0', '0', '0', '2018-09-25'),
(55, 'Зубатка', '6', '0.5', '0', '0', '0', '0', '0', '0', '0', '2018-09-25'),
(56, 'Креветка королівська', '3', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-25'),
(57, 'Оселедець с/м', '3.5', '1', '0', '0', '2', '3', '3', '0', '8', '2018-09-27'),
(58, 'Скумбрыя с/м', '3.5', '2', '1.5', '0', '1', '2', '1', '0', '4', '2018-09-27'),
(59, 'Хек с/м', '6', '2', '2', '0', '5', '5', '5', '0', '15', '2018-09-27'),
(60, 'Салака с/м', '1', '2', '1', '0', '3', '1', '2', '0', '6', '2018-09-27'),
(61, 'Креветка', '0', '1', '0', '0', '2', '0', '0', '0', '2', '2018-09-27'),
(62, 'Крабові палички', '6', '2', '5', '0', '0', '0', '0', '0', '0', '2018-09-27'),
(63, 'Стейк масляної', '4', '1', '0', '0', '0', '0', '0', '0', '0', '2018-09-27'),
(64, 'Стейк лосося', '3', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-27'),
(65, 'Креветка королівська', '1.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-09-27'),
(66, 'Креветка тигрова', '2.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-27'),
(67, 'Пангасіус', '3', '3', '1', '0', '0', '0', '0', '0', '0', '2018-09-27'),
(68, 'Нотатенія', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-27'),
(69, 'Зубатка', '6', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-27'),
(70, 'Оселедець с/м', '4', '0', '3', '0', '0', '0', '0', '0', '0', '2018-09-30'),
(71, 'Скумбрія с/м', '2', '0', '2.5', '0', '0', '0', '0', '0', '0', '2018-09-30'),
(72, 'Хек с/м', '8', '0', '6', '0', '0', '0', '0', '0', '0', '2018-09-30'),
(73, 'Салака с/м', '3', '0', '5', '0', '0', '0', '0', '0', '0', '2018-09-30'),
(74, 'Креветка', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-30'),
(75, 'Крабові палички', '3', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-30'),
(76, 'Стейк масляної', '5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-30'),
(77, 'Стейк лосося', '3', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-30'),
(78, 'Креветка королівська', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-30'),
(79, 'Пангасіус', '2', '0', '1', '0', '0', '0', '0', '0', '0', '2018-09-30'),
(80, 'Нотатенія', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-30'),
(82, 'Зубатка', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-30'),
(83, 'Креветка тигрова', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-30'),
(84, 'Оселедець с/м', '3', '2', '2', '0', '0', '0', '0', '0', '0', '2018-10-01'),
(85, 'Скумбрія с/м', '3', '4', '2.5', '0', '0', '0', '0', '0', '0', '2018-10-01'),
(86, 'Хек с/м', '7', '5', '4', '0', '0', '0', '0', '0', '0', '2018-10-01'),
(87, 'Салака с/м', '3', '3', '2.5', '0', '0', '0', '0', '0', '0', '2018-10-01'),
(88, 'Креветка', '0.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-01'),
(89, 'Крабові палички', '2', '1', '3', '0', '0', '0', '0', '0', '0', '2018-10-01'),
(90, 'Стейк масляної', '4.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-01'),
(91, 'Стейк лосося', '2.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-01'),
(92, 'Креветка королівська', '1', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-01'),
(93, 'Пангасіус', '2', '3', '1', '0', '0', '0', '0', '0', '0', '2018-10-01'),
(94, 'Нотатенія', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-01'),
(95, 'Креветка тигрова', '2.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-01'),
(98, 'Зубатка', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-01'),
(99, 'Оселедець с/м', '2', '1', '2', '0', '0', '0', '0', '0', '0', '2018-10-03'),
(100, 'Скумбрія с/м', '3', '3', '3', '0', '0', '0', '0', '0', '0', '2018-10-03'),
(101, 'Хек с/м', '5', '2', '4', '0', '0', '0', '0', '0', '0', '2018-10-03'),
(102, 'салака с/м', '2', '3', '5', '0', '0', '0', '0', '0', '0', '2018-10-03'),
(103, 'Креветка ', '0.5', '0.5', '0', '0', '0', '0', '0', '0', '0', '2018-10-03'),
(104, 'крабові палички ', '2', '0.5', '3', '0', '0', '0', '0', '0', '0', '2018-10-03'),
(105, 'масляна ', '6', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-03'),
(106, 'Стейк лосося ', '3', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-03'),
(107, 'Креветка король', '1', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-03'),
(108, 'Пангасіус', '2', '3', '0', '0', '0', '0', '0', '0', '0', '2018-10-03'),
(109, 'Зубатка ', '5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-03'),
(110, 'Креветка тигрова ', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-03'),
(111, 'Язик ', '0', '0', '1', '0', '0', '0', '0', '0', '0', '2018-10-03'),
(112, 'Оселедець с/м', '2', '0.5', '2', '0', '2', '3', '0', '0', '5', '2018-10-05'),
(113, 'Скумбрыя с/м', '1', '3', '2', '0', '4', '1', '0', '0', '5', '2018-10-05'),
(114, 'Хек с/м', '4', '0', '3', '0', '5', '8', '3', '0', '16', '2018-10-05'),
(115, 'Салака с/м', '1', '2', '4', '0', '3', '2', '0', '0', '5', '2018-10-05'),
(116, 'Креветка', '0', '1', '0', '0', '2', '0', '0', '0', '2', '2018-10-05'),
(117, 'Крабові палички', '1', '0.5', '3', '0', '6', '4', '0', '0', '10', '2018-10-05'),
(118, 'Стейк масляної', '5', '0.5', '0', '0', '0', '0', '0', '0', '0', '2018-10-05'),
(119, 'Стейк лосося', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-05'),
(120, 'Креветка королівська', '1', '1', '0', '0', '2', '0', '0', '0', '2', '2018-10-05'),
(121, 'Пангасіус', '1', '3', '0', '0', '4', '0', '2', '0', '6', '2018-10-05'),
(122, 'Зубатка', '4', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-05'),
(123, 'Креветка тигрова', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-05'),
(124, 'Оселедець с/м', '4', '3', '1', '0', '0', '0', '2', '0', '2', '2018-10-08'),
(125, 'Скумбрія с/м', '3', '4', '1.5', '0', '2', '0', '2', '0', '4', '2018-10-08'),
(126, 'Хек с/м', '5', '7', '4', '0', '5', '5', '5', '0', '15', '2018-10-08'),
(127, 'Салака с/м', '4', '4', '4', '0', '0', '0', '0', '0', '0', '2018-10-08'),
(128, 'Креветка', '1', '1', '0', '0', '2', '0', '0', '0', '2', '2018-10-08'),
(129, 'Крабові палички', '6', '4', '2', '0', '0', '0', '5', '0', '5', '2018-10-08'),
(130, 'Стейк масляної', '5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-08'),
(131, 'Стейк лосося', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-08'),
(132, 'Креветка королівська', '1', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-08'),
(133, 'Пангасіус', '3', '2', '2', '0', '0', '0', '0', '0', '0', '2018-10-08'),
(134, 'Зубатка', '4', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-08'),
(135, 'Креветка тигрова', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-08'),
(136, 'Оселедець с/м', '1', '0.5', '2', '0', '4', '3', '0', '1', '8', '2018-10-11'),
(137, 'Скумбрыя с/м', '6', '3', '3', '0', '0', '0', '0', '0', '0', '2018-10-11'),
(138, 'Хек с/м', '6', '5', '8', '0', '5', '5', '0', '0', '10', '2018-10-11'),
(139, 'Салака с/м', '3', '3', '4', '0', '0', '0', '0', '0', '0', '2018-10-11'),
(140, 'Креветка', '3', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-11'),
(141, 'Крабові палички', '5', '3', '7', '0', '0', '0', '0', '0', '0', '2018-10-11'),
(142, 'Стейк масляної', '5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-11'),
(143, 'Стейк лосося', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-11'),
(144, 'Креветка королівська', '1', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-11'),
(145, 'Пангасіус', '3', '2', '2', '0', '0', '0', '0', '0', '0', '2018-10-11'),
(146, 'Зубатка', '3', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-11'),
(147, 'Креветка тигрова', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-11'),
(148, 'Оселедець с/м', '4', '2', '2', '0', '0', '0', '0', '0', '0', '2018-10-13'),
(149, 'Скумбрыя с/м', '3', '2', '2.5', '0', '0', '0', '0', '0', '0', '2018-10-13'),
(150, 'Хек с/м', '6', '9', '7', '0', '0', '0', '0', '0', '0', '2018-10-13'),
(151, 'Салака с/м', '2.5', '2.5', '2', '0', '0', '0', '0', '0', '0', '2018-10-13'),
(152, 'Креветка', '3', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-13'),
(153, 'Крабові палички', '4', '3', '7', '0', '0', '0', '0', '0', '0', '2018-10-13'),
(154, 'Стейк масляної', '4', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-13'),
(155, 'Стейк лосося', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-13'),
(156, 'Креветка королівська', '1', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-13'),
(157, 'Пангасіус', '2', '2', '2', '0', '0', '0', '0', '0', '0', '2018-10-13'),
(158, 'Зубатка', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-13'),
(159, 'Креветка тигрова', '2.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-13'),
(160, 'Оселедець с/м', '4', '2', '1', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(161, 'Скумбрыя с/м', '3', '2', '2.5', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(162, 'Хек с/м', '6', '7', '7', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(163, 'Салака с/м', '3', '2.5', '1.5', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(164, 'Креветка', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(165, 'Крабові палички', '2', '0', '7', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(166, 'Стейк масляної', '5', '3', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(167, 'Стейк лосося', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(168, 'Креветка королівська', '1', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(169, 'Пангасіус', '2', '1.5', '2', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(170, 'Зубатка', '3', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(171, 'Оселедець с/м', '5', '2', '1', '0', '1', '2', '2', '0', '5', '2018-10-16'),
(172, 'Скумбрыя с/м', '2', '1', '2.5', '0', '3', '3', '1', '0', '7', '2018-10-16'),
(173, 'Хек с/м', '5', '7', '6', '0', '5', '0', '0', '0', '5', '2018-10-16'),
(174, 'Салака с/м', '3', '2', '3', '0', '0', '0', '0', '0', '0', '2018-10-16'),
(175, 'Креветка', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-16'),
(176, 'Крабові палички', '2', '2', '7', '0', '5', '5', '0', '0', '10', '2018-10-16'),
(177, 'Стейк масляної', '5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-16'),
(178, 'Креветка королівська', '0.5', '1', '0', '0', '2', '0', '0', '0', '2', '2018-10-16'),
(179, 'Пангасіус', '2', '1.5', '1', '0', '0', '0', '0', '0', '0', '2018-10-16'),
(180, 'Зубатка', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-16'),
(181, 'Оселедець с/м', '7', '3', '3', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(182, 'Скумбрыя с/м', '5', '3', '5', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(183, 'Хек с/м', '7', '6', '4', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(184, 'Салака с/м', '2', '2', '2', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(185, 'Креветка', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(186, 'Крабові палички', '6', '5', '6', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(187, 'Стейк масляної', '5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(188, 'Стейк лосося', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(189, 'Креветка королівська', '2', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(190, 'Пангасіус', '1', '1', '1', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(191, 'Зубатка', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(192, 'Оселедець с/м', '6', '2', '2', '0', '0', '0', '0', '0', '0', '2018-10-22'),
(193, 'Скумбрія с/м', '4', '1', '2.5', '0', '0', '0', '0', '0', '0', '2018-10-22'),
(194, 'Хек с/м', '4', '3', '4', '0', '0', '0', '0', '0', '0', '2018-10-22'),
(195, 'Салака с/м', '1', '2', '1', '0', '0', '0', '0', '0', '0', '2018-10-22'),
(196, 'Креветка ', '1.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-22'),
(197, 'Крабові палички', '6', '4', '5', '0', '0', '0', '0', '0', '0', '2018-10-22'),
(198, 'Стейк масляної', '4', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-22'),
(199, 'Стейк лосося', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-22'),
(200, 'Креветка королівська', '2', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-22'),
(201, 'Пангасіус', '1', '1', '1', '0', '0', '0', '0', '0', '0', '2018-10-22'),
(202, 'Зубатка', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-22'),
(203, 'Креветка тигрова', '2.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-22'),
(205, 'Оселедець с/м', '6', '2', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(206, 'Скумбрія с/м', '3', '2', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(207, 'Хек с/м', '0.5', '3', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(208, 'Салака с/м', '2', '2', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(209, 'Креветка ', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(210, 'Крабові палички', '4', '4', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(211, 'Стейк масляної', '5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(212, 'Стейк лосося', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(213, 'Креветка королівська', '1', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(214, 'Пангасіус', '0.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(215, 'Зубатка', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(216, 'Оселедець с/м', '6', '2', '1', '0', '0', '1', '2', '0', '3', '2018-10-25'),
(217, 'Скумбрыя с/м', '2', '2', '2', '0', '2', '2', '1', '0', '5', '2018-10-25'),
(218, 'Хек с/м', '0', '0.5', '3', '0', '10', '7', '3', '0', '20', '2018-10-25'),
(219, 'Салака с/м', '0.5', '2', '0', '0', '3', '0', '2', '0', '5', '2018-10-25'),
(220, 'Креветка', '1', '0', '0', '0', '1', '1', '0', '0', '2', '2018-10-25'),
(221, 'Крабові палички', '6', '4', '5', '0', '0', '0', '0', '0', '0', '2018-10-25'),
(222, 'Стейк масляної', '4', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-25'),
(223, 'Стейк лосося', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-25'),
(224, 'Креветка королівська', '1', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-25'),
(225, 'Пангасіус', '0', '1', '1', '0', '3', '1', '1', '0', '5', '2018-10-25'),
(226, 'Зубатка', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-25'),
(227, 'Креветка тигрова', '2.3', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-25'),
(228, 'Оселедець с/м', '5', '2', '3', '0', '0', '0', '0', '0', '0', '2018-10-29'),
(229, 'Скумбрыя с/м', '4', '3', '2.5', '0', '0', '0', '0', '0', '0', '2018-10-29'),
(230, 'Хек с/м', '5', '4', '3', '0', '0', '0', '0', '0', '0', '2018-10-29'),
(231, 'Салака с/м', '3', '2', '3', '0', '0', '0', '0', '0', '0', '2018-10-29'),
(232, 'Креветка', '2', '1', '5', '0', '0', '0', '0', '0', '0', '2018-10-29'),
(233, 'Крабові палички', '1', '4', '0', '0', '0', '0', '0', '0', '0', '2018-10-29'),
(234, 'Стейк масляної', '4', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-29'),
(235, 'Стейк лосося', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-29'),
(236, 'Креветка королівська', '0', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-29'),
(237, 'Пангасіус', '3', '1', '1', '0', '0', '0', '0', '0', '0', '2018-10-29'),
(238, 'Зубатка', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-29'),
(239, 'Креветка тигрова', '3', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-29'),
(240, 'Оселедець с/м', '4', '2', '2', '0', '1', '2', '1', '0', '4', '2018-10-31'),
(241, 'Скумбрыя с/м', '4', '2', '2', '0', '1', '2', '1', '0', '4', '2018-10-31'),
(242, 'Хек с/м', '2', '0.5', '2', '0', '8', '7', '5', '0', '20', '2018-10-31'),
(243, 'Салака с/м', '5', '1.5', '2', '0', '0', '5', '5', '0', '10', '2018-10-31'),
(244, 'Креветка', '1', '1', '0', '0', '2', '0', '0', '0', '2', '2018-10-31'),
(245, 'Крабові палички', '1', '3', '5', '0', '5', '3', '0', '0', '8', '2018-10-31'),
(246, 'Стейк масляної', '6', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-31'),
(247, 'Креветка королівська', '0', '0.5', '0', '0', '2', '1', '0', '0', '3', '2018-10-31'),
(248, 'Пангасіус', '2', '1', '1', '0', '0', '0', '0', '0', '0', '2018-10-31'),
(249, 'Зубатка', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-31'),
(250, 'Оселедець с/м', '3', '0.5', '0', '0', '2', '5', '3', '0', '10', '2018-11-02'),
(251, 'Скумбрыя с/м', '3', '2', '0', '0', '2', '3', '3', '0', '8', '2018-11-02'),
(252, 'Хек с/м', '0', '0', '0', '0', '10', '10', '8', '0', '28', '2018-11-02'),
(253, 'Салака с/м', '4', '1.5', '0', '0', '0', '5', '5', '0', '10', '2018-11-02'),
(254, 'Креветка', '1', '1', '0', '0', '1', '0', '0', '0', '1', '2018-11-02'),
(255, 'Крабові палички', '0', '3', '0', '0', '5', '0', '5', '0', '10', '2018-11-02'),
(256, 'Стейк масляної', '4', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-02'),
(257, 'Стейк лосося', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-02'),
(258, 'Креветка королівська', '0', '1', '0', '0', '2', '0', '0', '0', '2', '2018-11-02'),
(259, 'Пангасіус', '1', '1', '0', '0', '3', '2', '2', '0', '7', '2018-11-02'),
(260, 'Зубатка', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-02'),
(261, 'Креветка тигрова', '2.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-02'),
(262, 'Оселедець с/м', '4', '5', '5', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(263, 'Скумбрія с/м', '5', '3', '3', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(264, 'Хек с/м', '7', '8', '0', '0', '0', '0', '10', '0', '10', '2018-11-05'),
(265, 'Салака с/м', '4', '4', '6', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(266, 'Креветка ', '1', '0.5', '0', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(267, 'Крабові палички', '3', '3', '7', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(268, 'Стейк масляної', '4', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(269, 'Стейк лосося', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(270, 'Креветка королівська', '2', '0.5', '0', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(271, 'Пангасіус', '4', '3', '3', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(272, 'Зубатка', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(273, 'Оселедець с/м', '4', '3', '5', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(274, 'Скумбрыя с/м', '5', '3', '4.5', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(275, 'Хек с/м', '4', '3', '10', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(276, 'Салака с/м', '2', '4', '6', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(277, 'Креветка', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(278, 'Крабові палички', '2', '3', '6', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(279, 'Стейк масляної', '3', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(280, 'Стейк лосося', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(281, 'Креветка королівська', '2', '0.5', '0', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(282, 'Пангасіус', '4', '2', '3', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(283, 'Зубатка', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(284, 'Креветка тигрова', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(285, 'Оселедець с/м', '3', '3', '5', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(286, 'Скумбрыя с/м', '4', '3', '4.5', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(287, 'Хек с/м', '4', '3', '9', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(288, 'Салака с/м', '1', '4', '6', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(289, 'Крабові палички', '2', '0', '6', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(290, 'Стейк масляної', '4', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(291, 'Стейк лосося', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(292, 'Креветка королівська', '2', '0.5', '0.5', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(293, 'Пангасіус', '3', '2', '3', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(294, 'Зубатка', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(295, 'Оселедець с/м', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-10'),
(296, 'Скумбрія с/м', '0', '0', '0', '3', '0', '0', '0', '0', '0', '2018-11-10'),
(297, 'Хек с/м', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-11-10'),
(298, 'салака с/м', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-10'),
(299, 'креветки ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(300, 'крабові палички ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-10'),
(301, 'Стейк масляної', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(302, 'Стейк лосося ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(303, 'Креветка король', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(304, 'Пангасіус ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-10'),
(305, 'нототенія ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(306, 'Оселедець с/м', '3', '3', '3', '1', '0', '0', '0', '0', '0', '2018-11-11'),
(307, 'Скумбрія с/м', '2', '1', '2.5', '3', '0', '0', '0', '0', '0', '2018-11-11'),
(308, 'Хек с/м', '0', '1', '5', '2', '0', '0', '0', '0', '0', '2018-11-11'),
(309, 'салака с/м', '1', '3', '3', '1', '0', '0', '0', '0', '0', '2018-11-11'),
(310, 'креветка ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(311, 'крабові палички ', '0', '3', '4', '1', '0', '0', '0', '0', '0', '2018-11-11'),
(312, 'Стейк масляної', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(313, 'Стейк лосося ', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(314, 'креветка  королівська ', '0', '0.5', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(315, 'пангасіус ', '2', '2', '1', '1', '0', '0', '0', '0', '0', '2018-11-11'),
(316, 'нототенія ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(317, 'Креветка тигрова', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(318, 'Оселедець с/м', '2', '3', '2', '0', '2', '0', '0', '2', '4', '2018-11-12'),
(319, 'Скумбрыя с/м', '3', '1', '1.5', '3', '2', '3', '2', '0', '7', '2018-11-12'),
(320, 'Хек с/м', '0', '0.5', '4', '0', '10', '10', '4', '6', '30', '2018-11-12'),
(321, 'Салака с/м', '0.5', '3', '3', '1', '3', '0', '0', '2', '5', '2018-11-12'),
(322, 'Креветка', '0', '0', '0', '0', '2', '1', '0', '1', '4', '2018-11-12'),
(323, 'Крабові палички', '0', '3', '3', '0', '5', '1', '1', '3', '10', '2018-11-12'),
(324, 'Стейк масляної', '2', '0', '0', '0', '0', '2', '0', '2', '4', '2018-11-12'),
(325, 'Стейк лосося', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-12'),
(326, 'Креветка королівська', '1', '0', '0.5', '0', '1', '1', '0', '1', '3', '2018-11-12'),
(327, 'Пангасіус', '2', '2', '1', '1', '0', '0', '0', '0', '0', '2018-11-12'),
(328, 'Зубатка', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-12'),
(329, 'Оселедець с/м', '4', '2', '1', '3', '1', '2', '2', '0', '5', '2018-11-15'),
(330, 'Скумбрія с/м', '2', '2.5', '3', '2', '3', '2', '0', '0', '5', '2018-11-15'),
(331, 'Хек с/м', '6', '8', '4', '6', '5', '0', '5', '0', '10', '2018-11-15'),
(332, 'Креветка ', '1.5', '0.5', '0', '0', '1', '1', '0', '1', '3', '2018-11-15'),
(333, 'Крабові палички', '3', '2', '3', '3', '0', '0', '0', '0', '0', '2018-11-15'),
(334, 'Стейк масляної', '4', '2', '0', '0', '0', '0', '0', '2', '2', '2018-11-15'),
(335, 'Стейк лосося', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-15'),
(336, 'Креветка королівська', '2', '1.5', '0', '0', '0', '0', '0', '1', '1', '2018-11-15'),
(337, 'Пангасіус', '1.5', '1', '1', '1', '0', '0', '0', '0', '0', '2018-11-15'),
(338, 'Зубатка', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-15'),
(339, 'Креветка тигрова', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-15'),
(340, 'Салака с/м', '3', '3', '0', '2', '0', '0', '4', '0', '4', '2018-11-15'),
(341, 'Гренадер', '0', '2', '0', '0', '2', '0', '1', '1', '4', '2018-11-15'),
(342, 'Скумбрія', '5', '0', '2', '2', '0', '0', '0', '0', '0', '2018-11-18'),
(343, 'Оселедець', '4', '0', '3', '2', '0', '0', '0', '0', '0', '2018-11-18'),
(344, 'Хек', '9', '0', '7', '4', '0', '0', '0', '0', '0', '2018-11-18'),
(345, 'Салака', '2', '0', '3', '2', '0', '0', '0', '0', '0', '2018-11-18'),
(346, 'Пінгасіус', '1', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-18'),
(347, 'Кракові палочки', '1', '0', '4', '2', '0', '0', '0', '0', '0', '2018-11-18'),
(348, 'Креветка ', '2', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-18'),
(349, 'стейк масляної ', '3', '0', '0', '2', '0', '0', '0', '0', '0', '2018-11-18'),
(350, 'Креветка король', '2', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-18'),
(351, 'нототенія ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-18'),
(352, 'Оселедець с/м', '4', '2', '3', '2', '0', '0', '0', '0', '0', '2018-11-19'),
(353, 'Скумбрыя с/м', '4', '3', '2', '1', '0', '0', '0', '0', '0', '2018-11-19'),
(354, 'Хек с/м', '9', '5', '7', '3', '0', '0', '0', '0', '0', '2018-11-19'),
(355, 'Салака с/м', '2', '3', '2.5', '0', '0', '0', '0', '0', '0', '2018-11-19'),
(356, 'Креветка', '2', '1', '0', '1', '0', '0', '0', '0', '0', '2018-11-19'),
(357, 'Крабові палички', '1', '3', '3', '2', '0', '0', '0', '0', '0', '2018-11-19'),
(358, 'Стейк масляної', '4', '2', '0', '1', '0', '0', '0', '0', '0', '2018-11-19'),
(359, 'Стейк лосося', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-19'),
(360, 'Креветка королівська', '2', '1.5', '0', '1', '0', '0', '0', '0', '0', '2018-11-19'),
(361, 'Пангасіус', '1', '1', '0', '1', '0', '0', '0', '0', '0', '2018-11-19'),
(362, 'Зубатка', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-19'),
(363, 'Креветка тигрова', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-19'),
(364, 'Гренадер', '4', '1', '0', '0', '0', '0', '0', '0', '0', '2018-11-19'),
(366, 'Скумбрія', '4', '2', '1', '1', '1', '3', '2', '2', '8', '2018-11-22'),
(367, 'Оселедець', '4', '2', '2', '2', '1', '2', '2', '1', '6', '2018-11-22'),
(368, 'Хек', '6', '1', '4', '3', '5', '10', '0', '0', '15', '2018-11-22'),
(369, 'Пінгасіус', '0', '1', '0', '1', '4', '1', '2', '1', '8', '2018-11-22'),
(370, 'Кракові палочки', '0', '2', '2', '1', '10', '3', '3', '4', '20', '2018-11-22'),
(371, 'Салака', '1', '2', '2', '1', '0', '0', '0', '0', '0', '2018-11-22'),
(372, 'Креветка', '1', '1', '0', '1', '1', '0', '0', '0', '1', '2018-11-22'),
(373, 'Стейк масляної', '4', '2', '0', '1', '0', '0', '0', '0', '0', '2018-11-22'),
(374, 'Стейк лосося', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-22'),
(375, 'Крив етап королівська', '1.5', '2', '0', '1', '0', '0', '0', '0', '0', '2018-11-22'),
(376, 'Гренадер', '0', '1', '0', '0', '4', '0', '0', '1', '5', '2018-11-22'),
(377, 'Креветка тигрова', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-22'),
(378, 'Оселедець с/м', '0', '0', '0', '3', '0', '0', '0', '0', '0', '2018-11-25'),
(379, 'Скумбрія с/м', '0', '0', '0', '3', '0', '0', '0', '0', '0', '2018-11-25'),
(380, 'Хек с/м', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-11-25'),
(381, 'салака с/м', '0', '0', '0', '3.5', '0', '0', '0', '0', '0', '2018-11-25'),
(382, 'Креветка', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-11-25'),
(383, 'крабові палички ', '0', '0', '0', '5.5', '0', '0', '0', '0', '0', '2018-11-25'),
(384, 'Стейк масляної', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-25'),
(385, 'Стейк лосося ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-25'),
(386, 'Креветка король', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-11-25'),
(387, 'Пангасіус', '0', '0', '0', '3', '0', '0', '0', '0', '0', '2018-11-25'),
(388, 'нототенія ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-25'),
(389, 'гренадер', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-25'),
(390, 'Оселедець с/м', '2', '3', '3', '4', '5', '2', '2', '1', '10', '2018-11-26'),
(391, 'Скумбрія с/м', '4', '4', '2', '2', '1', '1', '1', '1', '4', '2018-11-26'),
(392, 'Хек с/м', '7', '7', '2', '1', '0', '0', '5', '5', '10', '2018-11-26'),
(393, 'салака с/м', '0', '2', '1', '0', '5', '2', '3', '5', '15', '2018-11-26'),
(394, 'Креветка', '1', '1', '0', '2', '1', '0', '0', '0', '1', '2018-11-26'),
(395, 'Кракові палочки', '7', '3', '2', '3', '0', '0', '0', '0', '0', '2018-11-26'),
(396, 'Стейк масляної', '2', '2', '0', '2', '0', '0', '0', '0', '0', '2018-11-26'),
(397, 'Стейк лосося ', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-26'),
(398, 'креветка  королівська ', '2', '1', '0', '1', '0', '0', '0', '0', '0', '2018-11-26'),
(399, 'Пангасіус', '4', '1', '1', '2', '0', '0', '0', '0', '0', '2018-11-26'),
(400, 'нототенія ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-26'),
(401, 'гренадер', '9', '2', '0', '0', '0', '0', '0', '0', '0', '2018-11-26'),
(402, 'Креветка тигрова', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-26');

-- --------------------------------------------------------

--
-- Структура таблицы `fish_sm_delivery`
--

CREATE TABLE `fish_sm_delivery` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` varchar(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `fish_sm_delivery`
--

INSERT INTO `fish_sm_delivery` (`id`, `tovar_id`, `number`, `date`) VALUES
(1, '160', '', '2018-09-07'),
(2, '161', '', '2018-09-07'),
(3, '162', '', '2018-09-07'),
(4, '163', '', '2018-09-07'),
(5, '164', '', '2018-09-07'),
(6, '165', '', '2018-09-07'),
(7, '166', '', '2018-09-07'),
(8, '167', '', '2018-09-07'),
(9, '168', '', '2018-09-07'),
(10, '169', '', '2018-09-07'),
(11, '160', '', '2018-10-23'),
(12, '161', '', '2018-10-23'),
(13, '162', '', '2018-10-23'),
(14, '163', '', '2018-10-23'),
(15, '164', '', '2018-10-23'),
(16, '165', '', '2018-10-23'),
(17, '166', '', '2018-10-23'),
(18, '167', '', '2018-10-23'),
(19, '168', '', '2018-10-23'),
(20, '169', '', '2018-10-23'),
(21, '1', '350', '2018-11-28'),
(22, '2', '', '2018-11-28'),
(23, '3', '', '2018-11-28'),
(24, '4', '', '2018-11-28'),
(25, '5', '', '2018-11-28'),
(26, '6', '', '2018-11-28'),
(27, '7', '', '2018-11-28'),
(28, '8', '', '2018-11-28'),
(29, '9', '', '2018-11-28'),
(30, '10', '', '2018-11-28');

-- --------------------------------------------------------

--
-- Структура таблицы `fruits`
--

CREATE TABLE `fruits` (
  `id` int(111) UNSIGNED NOT NULL,
  `name_tovar` varchar(55) NOT NULL,
  `bochka_tovar` varchar(55) NOT NULL,
  `fish_tovar` varchar(55) NOT NULL,
  `gyrtovna_tovar` varchar(55) NOT NULL,
  `centr_tovar` varchar(55) NOT NULL,
  `bochka2_tovar` varchar(55) NOT NULL,
  `fish2_tovar` varchar(55) NOT NULL,
  `gyrtovna2_tovar` varchar(55) NOT NULL,
  `centr2_tovar` varchar(55) NOT NULL,
  `dostavka_tovar` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `fruits`
--

INSERT INTO `fruits` (`id`, `name_tovar`, `bochka_tovar`, `fish_tovar`, `gyrtovna_tovar`, `centr_tovar`, `bochka2_tovar`, `fish2_tovar`, `gyrtovna2_tovar`, `centr2_tovar`, `dostavka_tovar`, `date`) VALUES
(1, 'Банан', '5', '0', '3.5', '0', '5', '0', '0', '5', '10', '2018-09-07'),
(2, 'Апельсин', '3', '0', '1', '0.5', '0', '0', '0', '2', '2', '2018-09-07'),
(3, 'Лимон', '0.5', '0', '1', '0.5', '2', '0', '0', '1', '3', '2018-09-07'),
(4, 'Лайм', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-07'),
(5, 'Грей', '0.5', '0', '0.5', '0', '1', '0', '0', '1', '2', '2018-09-07'),
(6, 'Ківі', '1', '0', '1', '0.5', '1', '0', '0', '0', '1', '2018-09-07'),
(7, 'Ананас вел.', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-07'),
(8, 'Гранат', '1', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-07'),
(9, 'Імбир', '0.5', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-09-07'),
(10, 'Груша', '0.5', '0', '0', '0', '2', '0', '0', '1', '3', '2018-09-07'),
(11, 'Персик Імпорт', '2', '0', '0', '0', '4', '0', '2', '2', '8', '2018-09-07'),
(12, 'Персик Інжирний', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-07'),
(13, 'Персик Україна', '0', '0', '0', '0', '4', '0', '1', '2', '7', '2018-09-07'),
(14, 'Нектарин', '3.5', '0', '1', '0', '0', '0', '0', '2', '2', '2018-09-07'),
(15, 'Слива', '0.5', '0', '0', '0', '3', '0', '1', '1', '5', '2018-09-07'),
(16, 'Виноград Киш-миш', '6', '0', '1', '1.5', '8', '0', '1', '1', '10', '2018-09-07'),
(17, 'Виноград Рожевий', '1', '0', '1', '0.5', '2', '0', '0', '1', '3', '2018-09-07'),
(18, 'Виноград Кардинал', '1', '0', '0', '0.5', '3', '0', '1', '1', '5', '2018-09-07'),
(19, 'Виноград Зелений', '1', '0', '1', '0', '2', '0', '0', '1', '3', '2018-09-07'),
(20, 'Яблуко Голден', '1', '0', '1', '1', '0', '0', '0', '0', '0', '2018-09-07'),
(21, 'Яблуко Гала', '0.5', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-09-07'),
(22, 'Ізюм', '0', '0', '0', '0', '2', '0', '1', '1', '4', '2018-09-07'),
(23, 'Чорнослив Вялений', '0', '0', '1.5', '0', '2', '0', '0', '1', '3', '2018-09-07'),
(24, 'Курага', '0', '0', '0.5', '0', '1', '0', '0', '0', '1', '2018-09-07'),
(25, 'Фінікі', '0.5', '0', '0', '0', '1', '0', '0', '1', '2', '2018-09-07'),
(26, 'Інжир', '0', '0', '0.5', '0', '1', '0', '0', '0', '1', '2018-09-07'),
(27, 'Цукати', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-07'),
(28, 'Кавун', '0', '0', '0', '51', '500', '0', '200', '0', '700', '2018-09-07'),
(29, 'Диня', '0', '0', '0', '2', '6', '0', '1', '0', '7', '2018-09-07'),
(30, 'Банан', '1', '0', '0.5', '3.5', '10', '0', '5', '5', '20', '2018-09-09'),
(31, 'Апельсин', '1', '0', '0', '2', '0', '0', '0', '0', '0', '2018-09-09'),
(32, 'Лимон', '1', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-09'),
(33, 'Лайм', '0.5', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-09-09'),
(34, 'Грей', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-09'),
(35, 'Ківі', '1', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-09'),
(36, 'Ананас вел.', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-09'),
(37, 'Гранат', '8', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-09'),
(38, 'Імбир', '0.5', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-09'),
(39, 'Груша', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-09'),
(40, 'Персик Інжирний', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-09'),
(41, 'Персик Україна', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-09'),
(42, 'Персик Імпорт', '3', '0', '0', '2', '0', '0', '0', '0', '0', '2018-09-09'),
(43, 'Нектарин', '2', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-09-09'),
(44, 'Слива', '0.5', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-09'),
(45, 'Виноград Зелений', '1', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-09'),
(46, 'Виноград Киш-миш', '5', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-09-09'),
(47, 'Виноград Кардинал', '1', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-09-09'),
(48, 'Виноград Рожевий', '3', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-09-09'),
(49, 'Яблуко Голден', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-09-09'),
(50, 'Яблуко Гала', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-09'),
(51, 'Кавун', '13', '0', '0', '40', '0', '0', '0', '0', '0', '2018-09-09'),
(52, 'Диня', '2', '0', '0', '9', '0', '0', '0', '0', '0', '2018-09-09'),
(53, 'Памело', '4', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-09'),
(54, 'Слива Рожева', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-09'),
(55, 'Інжир свіжий', '14', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-09'),
(57, 'Банан', '4', '0', '4', '1', '10', '0', '1', '4', '15', '2018-09-10'),
(58, 'Апельсин', '1', '0', '0', '2', '3', '0', '2', '0', '5', '2018-09-10'),
(59, 'Лимон', '0', '0', '1.5', '1', '4', '0', '0', '1', '5', '2018-09-10'),
(60, 'Лайм', '0.5', '0', '0.5', '0', '1', '0', '0', '0', '1', '2018-09-10'),
(61, 'Грей', '2.5', '0', '0', '9', '0', '0', '0', '0', '0', '2018-09-10'),
(62, 'Ківі', '1', '0', '1', '0.5', '1', '0', '0', '1', '2', '2018-09-10'),
(63, 'Ананас вел.', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-10'),
(64, 'Гранат', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-10'),
(65, 'Імбир', '0.5', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-09-10'),
(66, 'Персик Імпорт', '1.5', '0', '0.5', '1', '3', '0', '1', '1', '5', '2018-09-10'),
(67, 'Нектарин', '1', '0', '0.5', '1.5', '3', '0', '1', '0', '4', '2018-09-10'),
(68, 'Слива Рожева', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-10'),
(69, 'Слива', '0', '0', '0', '0.5', '4', '0', '2', '2', '8', '2018-09-10'),
(70, 'Виноград Киш-миш', '2', '0', '1.5', '1', '7', '0', '1', '2', '10', '2018-09-10'),
(71, 'Виноград Рожевий', '1', '0', '0.5', '0.5', '2', '0', '1', '1', '4', '2018-09-10'),
(72, 'Виноград Кардинал', '0.5', '0', '0.5', '1', '3', '0', '1', '1', '5', '2018-09-10'),
(73, 'Виноград Зелений', '0', '0', '0', '0.5', '3', '0', '1', '1', '5', '2018-09-10'),
(74, 'Яблуко Голден', '1', '0', '1', '1.5', '0', '0', '0', '0', '0', '2018-09-10'),
(75, 'Яблуко Гала', '0', '0', '0.5', '0.5', '1', '0', '1', '1', '3', '2018-09-10'),
(76, 'Памело', '2', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-10'),
(77, 'Диня', '0', '0', '0', '4', '6', '0', '2', '2', '10', '2018-09-10'),
(78, 'Кавун', '300', '0', '14', '11', '150', '0', '150', '100', '400', '2018-09-10'),
(79, 'Банан', '6', '0', '1', '1', '10', '0', '3', '4', '17', '2018-09-13'),
(80, 'Апельсин', '1', '0', '0.5', '1', '4', '0', '1', '1', '6', '2018-09-13'),
(81, 'Лимон', '0.5', '0', '1.5', '1.5', '4', '0', '0', '0', '4', '2018-09-13'),
(82, 'Грей', '2', '0', '0.5', '8', '0', '0', '0', '0', '0', '2018-09-13'),
(83, 'Лайм', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-13'),
(84, 'Ківі', '1', '0', '1', '1', '1', '0', '0', '0', '1', '2018-09-13'),
(85, 'Ананас вел.', '5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-13'),
(86, 'Гранат', '0', '0', '0', '0', '1', '0', '1', '1', '3', '2018-09-13'),
(87, 'Імбир', '0', '0', '0', '0.5', '1', '0', '1', '0', '2', '2018-09-13'),
(88, 'Груша', '0', '0', '0', '0', '2', '0', '1', '1', '4', '2018-09-13'),
(89, 'Персик Імпорт', '1', '0', '0.5', '0.5', '3', '0', '1', '2', '6', '2018-09-13'),
(90, 'Нектарин', '1', '0', '0.5', '0.5', '2', '0', '1', '1', '4', '2018-09-13'),
(91, 'Слива', '0', '0', '0', '0', '5', '0', '2', '2', '9', '2018-09-13'),
(92, 'Виноград Киш-миш', '0', '0', '1', '1', '10', '0', '1', '1', '12', '2018-09-13'),
(93, 'Виноград Рожевий', '0', '0', '0.5', '1', '4', '0', '1', '0', '5', '2018-09-13'),
(94, 'Виноград Зелений', '0', '0', '0.5', '0.5', '3', '0', '1', '1', '5', '2018-09-13'),
(95, 'Виноград Кардинал', '0', '0', '0.5', '2', '4', '0', '1', '0', '5', '2018-09-13'),
(96, 'Яблуко Голден', '0', '0', '1', '1.5', '2', '0', '0', '0', '2', '2018-09-13'),
(97, 'Яблуко Гала', '0', '0', '1', '1.5', '2', '0', '0', '0', '2', '2018-09-13'),
(98, 'Кавун', '0', '0', '20', '12', '500', '0', '100', '200', '800', '2018-09-13'),
(99, 'диня', '0', '0', '0', '0', '6', '0', '2', '2', '10', '2018-09-13'),
(100, 'Персик Інжирний', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-13'),
(101, 'Памело', '9', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-13'),
(102, 'Банан', '7', '0', '1.5', '2', '0', '0', '0', '0', '0', '2018-09-16'),
(103, 'Апельсин', '1', '0', '1', '1', '0', '0', '0', '0', '0', '2018-09-16'),
(104, 'Лимон ', '0.5', '0', '1.5', '1', '1', '0', '0', '0', '1', '2018-09-16'),
(105, 'Лайм', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-16'),
(106, 'Грейпфрукт', '2', '0', '0.5', '7', '0', '0', '0', '0', '0', '2018-09-16'),
(107, 'Ківі', '0.5', '0', '1', '1.5', '1', '0', '0', '0', '1', '2018-09-16'),
(108, 'Ананас вел.', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-16'),
(109, 'Ананас мал', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-16'),
(110, 'Гранат ', '1', '0', '1', '1', '0', '0', '0', '0', '0', '2018-09-16'),
(111, 'Імбир ваг.', '0', '0', '1', '0.5', '1', '0', '0', '0', '1', '2018-09-16'),
(112, 'Груша ', '1', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-09-16'),
(113, 'Персик ', '1', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-16'),
(114, 'Нектарин ', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-16'),
(115, 'Абрикос ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-16'),
(116, 'Слива', '1', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-16'),
(117, 'Виноград Киш миш ', '0', '0', '0', '0.5', '2', '0', '1', '1', '4', '2018-09-16'),
(118, 'Виноград Вікторія ', '0.5', '0', '0', '1', '1', '0', '1', '0', '2', '2018-09-16'),
(119, ' Виноград Кардинал ', '1', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-09-16'),
(120, 'Виноград Рожевий ', '1', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-16'),
(121, 'Черешня ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-16'),
(122, 'Яблуко Голден', '1', '0', '1', '1.5', '0', '0', '0', '0', '0', '2018-09-16'),
(123, 'Яблуко Гала ', '2', '0', '0.5', '1', '0', '0', '0', '0', '0', '2018-09-16'),
(124, 'Ізюм', '1.5', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-16'),
(125, 'Чорнослив в\"ялений', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-16'),
(127, 'Курага ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-16'),
(128, 'Фінікі', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-16'),
(129, 'Інжир ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-16'),
(130, 'Цукати ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-16'),
(131, 'Сушка ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-16'),
(136, 'Авокадо', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-16'),
(159, 'Кавун ', '0', '0', '0', '29', '0', '0', '0', '0', '0', '2018-09-16'),
(160, 'Фінікі ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-16'),
(161, 'Арахіс в шкарлупі ', '0', '0', '0', '0.2', '0', '0', '0', '0', '0', '2018-09-16'),
(162, 'Персик інжирний ', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-16'),
(163, 'Манго', '5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-16'),
(164, 'Слива дорого', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-16'),
(165, 'Банани', '2', '0', '0', '1.5', '11', '0', '5', '4', '20', '2018-09-17'),
(166, 'Апельсини ', '0', '0', '0.5', '1', '4', '0', '1', '1', '6', '2018-09-17'),
(167, 'Лимони ', '1', '0', '1', '0.5', '3', '0', '1', '1', '5', '2018-09-17'),
(168, 'Лайм', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-17'),
(169, 'Грейпфрут', '1', '0', '0', '0.3', '0', '0', '0', '0', '0', '2018-09-17'),
(170, 'Ківі', '1', '0', '0.5', '0.5', '1', '0', '0.5', '0.5', '2', '2018-09-17'),
(171, 'Ананас вел.', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-17'),
(172, 'Ананас мал.', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-17'),
(173, 'Гранат ', '0', '0', '1', '0.5', '1', '0', '0', '0', '1', '2018-09-17'),
(174, 'Імбир ваг.', '1', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-17'),
(175, 'Груша ', '1', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-17'),
(176, 'Персик ', '0', '0', '0', '0.5', '2', '0', '1', '1', '4', '2018-09-17'),
(177, 'Нектарин ', '0', '0', '0', '1.5', '2', '0', '1', '0', '3', '2018-09-17'),
(178, 'Абрикос', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-17'),
(179, 'Слива', '0', '0', '0', '0.5', '3', '0', '2', '1', '6', '2018-09-17'),
(180, 'Виноград ', '0', '0', '1', '0.5', '', '0', '0', '0', '0', '2018-09-17'),
(181, 'Виноград  кардинал', '1', '0', '0', '1', '3', '0', '1', '1', '5', '2018-09-17'),
(182, 'Виноград ', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-17'),
(183, 'Виноград \"Рожевий\"', '0', '0', '0', '1.2', '0', '0', '0', '0', '0', '2018-09-17'),
(184, 'Черешня ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-17'),
(185, 'Яблуко Гала ', '2', '0', '0', '0.5', '0', '0', '1', '1', '2', '2018-09-17'),
(186, 'Яблуко Голден', '1', '0', '1', '1', '1', '0', '0', '0', '1', '2018-09-17'),
(187, 'Ізюм ', '1', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-17'),
(188, 'Фінікі', '0.5', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-17'),
(189, 'Киш миш', '0', '0', '1', '1', '7', '0', '1', '2', '10', '2018-09-17'),
(190, 'Банан', '1', '0', '0', '0', '13', '0', '4', '5', '22', '2018-09-20'),
(191, 'Апельсин', '0.5', '0', '0.5', '0.5', '4', '0', '2', '2', '8', '2018-09-20'),
(192, 'Лимон', '1', '0', '1.5', '1', '3', '0', '0', '1', '4', '2018-09-20'),
(193, 'Лайм', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-20'),
(194, 'Грей', '0.5', '0', '0', '0', '1', '0', '0.5', '0.5', '2', '2018-09-20'),
(195, 'Ківі', '1', '0', '0.5', '1', '1.5', '0', '0.5', '0', '2', '2018-09-20'),
(196, 'Ананас вел.', '5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-20'),
(197, 'Гранат', '5', '0', '0', '1', '1', '0', '1', '0', '2', '2018-09-20'),
(198, 'Імбир ваг.', '1.5', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-09-20'),
(199, 'Груша', '0.5', '0', '0', '0.5', '1', '0', '1', '0', '2', '2018-09-20'),
(200, 'Персик', '0', '0', '0', '1', '4', '0', '1', '0', '5', '2018-09-20'),
(201, 'Нектарин', '0', '0', '0', '0', '3', '0', '1', '1', '5', '2018-09-20'),
(202, 'Слива', '1', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-09-20'),
(203, 'Киш-миш', '0', '0', '0', '1', '10', '0', '2', '1', '13', '2018-09-20'),
(204, 'Кардинал', '1', '0', '0', '1', '3', '0', '1', '1', '5', '2018-09-20'),
(205, 'Вікторія', '0', '0', '0', '1', '4', '0', '1', '0', '5', '2018-09-20'),
(206, 'Голден', '0', '0', '1', '2', '2', '0', '0', '0', '2', '2018-09-20'),
(207, 'Гала', '0.5', '0', '0.5', '1', '1', '0', '0', '0', '1', '2018-09-20'),
(208, 'Кавун', '0', '0', '0', '0', '300', '0', '150', '150', '600', '2018-09-20'),
(209, 'рожевий ', '1', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-09-20'),
(210, 'Банани', '0', '0', '1.5', '3', '13', '0', '2', '0', '15', '2018-09-22'),
(211, 'Апельсин', '0', '0', '1.5', '2', '5', '0', '0', '0', '5', '2018-09-22'),
(212, 'Лимон ', '0.5', '0', '1.5', '1.5', '4', '0', '0', '0', '4', '2018-09-22'),
(213, 'Лайм', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-22'),
(214, 'Грейпфрукт', '1.5', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-09-22'),
(215, 'Ківі', '1', '0', '1', '1', '1', '0', '0', '0', '1', '2018-09-22'),
(216, 'Ананас вел.', '1', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-22'),
(217, 'Ананас мал', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-22'),
(218, 'Гранат ', '0', '0', '1', '0.3', '2', '0', '0', '0', '2', '2018-09-22'),
(219, 'Імбир ваг.', '1.5', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-09-22'),
(220, 'Груша ', '0.5', '0', '0', '0.5', '1', '0', '1', '0', '2', '2018-09-22'),
(221, 'Персик ', '0.5', '0', '1', '0.5', '3', '0', '0', '1', '4', '2018-09-22'),
(222, 'Нектарин ', '0', '0', '1', '0.5', '3', '0', '0', '1', '4', '2018-09-22'),
(223, 'Абрикос', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-22'),
(224, 'Слива', '0', '0', '0', '1', '1', '0', '0', '0', '1', '2018-09-22'),
(225, 'Киш-миш', '2', '0', '0.5', '2', '9', '0', '1', '0', '10', '2018-09-22'),
(226, 'Кардинал', '1', '0', '0', '0.5', '3', '0', '1', '1', '5', '2018-09-22'),
(227, 'Вікторія ', '1.5', '0', '0.5', '1', '2', '0', '1', '1', '4', '2018-09-22'),
(228, 'рожевий ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-22'),
(229, 'Черешня ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-22'),
(230, 'Гала', '2', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-09-22'),
(231, 'Голден', '0', '0', '0', '0.5', '2', '0', '1', '1', '4', '2018-09-22'),
(232, 'Ізюм', '1', '0', '1', '1', '0', '0', '0', '0', '0', '2018-09-22'),
(233, 'Чорнослив копчений', '0.5', '0', '1', '0', '1', '0', '0', '1', '2', '2018-09-22'),
(234, 'Курага ', '0', '0', '0.5', '0', '1', '0', '0', '1', '2', '2018-09-22'),
(235, 'Фінікі ', '0', '0', '0', '1', '1', '0', '0', '0', '1', '2018-09-22'),
(236, 'Інжир ', '0', '0', '0.5', '0', '1', '0', '0', '0', '1', '2018-09-22'),
(237, 'Цукати ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-22'),
(238, 'Сушка ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-22'),
(239, 'Кавун ', '0', '0', '13', '18', '300', '0', '100', '100', '500', '2018-09-22'),
(240, 'Памела', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-22'),
(241, 'Персик інжирний', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-22'),
(242, 'Манго', '4', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-22'),
(243, 'Інжир свіжий', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-22'),
(244, 'Банани', '1.5', '0', '1', '2', '15', '0', '3', '2', '20', '2018-09-25'),
(245, 'Апельсин', '2', '0', '1', '1', '4', '0', '1', '1', '6', '2018-09-25'),
(246, 'Лимон ', '1', '0', '0.5', '1', '3', '0', '1', '1', '5', '2018-09-25'),
(247, 'Лайм', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-25'),
(248, 'Грейпфрут', '2', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-09-25'),
(249, 'Ківі', '1', '0', '1', '1', '1', '0', '0', '0', '1', '2018-09-25'),
(250, 'Ананас вел.', '6', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-25'),
(251, 'Ананас мал', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-25'),
(252, 'Гранат ', '2', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-09-25'),
(253, 'Імбир ваг.', '1', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-09-25'),
(254, 'Груша ', '1', '0', '1', '1', '0', '0', '0', '0', '0', '2018-09-25'),
(255, 'Персик ', '0', '0', '0.5', '0', '2', '0', '0', '1', '3', '2018-09-25'),
(256, 'Нектарин ', '1', '0', '0.5', '0', '1', '0', '0', '1', '2', '2018-09-25'),
(257, 'Абрикос', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-25'),
(258, 'Слива', '0', '0', '0', '0.5', '4', '0', '2', '2', '8', '2018-09-25'),
(259, 'Киш-миш', '4', '0', '0.5', '1', '8', '0', '1', '1', '10', '2018-09-25'),
(260, 'Черешня ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-25'),
(261, 'Яблуко Гала ', '0', '0', '0.5', '0', '2', '0', '1', '1', '4', '2018-09-25'),
(262, 'Яблуко Голден', '0', '0', '0.5', '0', '2', '0', '1', '1', '4', '2018-09-25'),
(263, 'Ізюм', '0.5', '0', '1', '1', '2', '0', '0', '0', '2', '2018-09-25'),
(264, 'Чорнослив в', '1', '0', '1', '1', '0', '0', '0', '0', '0', '2018-09-25'),
(265, 'Чорнослив копчений', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-25'),
(266, 'Курага ', '1', '0', '0.5', '1', '0', '0', '0', '0', '0', '2018-09-25'),
(267, 'Фінікі', '1', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-25'),
(268, 'Інжир ', '1', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-09-25'),
(269, 'Цукати ', '1', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-25'),
(270, 'Сушка ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-25'),
(271, 'Кавун ', '0', '0', '10', '30', '400', '0', '100', '0', '500', '2018-09-25'),
(272, 'Виноград Кардинал', '0', '0', '0.5', '0', '3', '0', '1', '1', '5', '2018-09-25'),
(273, 'Виноград Рожевий', '1', '0', '0', '0', '2', '0', '1', '1', '4', '2018-09-25'),
(274, 'Виноград Вікторія', '0.5', '0', '0.5', '0', '2', '0', '1', '1', '4', '2018-09-25'),
(275, 'Манго', '3', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-25'),
(276, 'Інжир свіжий', '0.5', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-25'),
(277, 'Персик Інжирний', '0.5', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-25'),
(278, 'Памело', '6', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-25'),
(279, 'Банан', '9', '0', '1', '1', '8', '0', '3', '4', '15', '2018-09-27'),
(280, 'Апельсин', '2.5', '0', '1', '1', '2', '0', '1', '1', '4', '2018-09-27'),
(281, 'Лимон', '0.5', '0', '1', '2', '4', '0', '1', '0', '5', '2018-09-27'),
(282, 'Грейпфрут', '1.5', '0', '0.5', '0.3', '0', '0', '0', '0', '0', '2018-09-27'),
(283, 'Ківі', '1', '0', '0.5', '1', '1.5', '0', '0.5', '0', '2', '2018-09-27'),
(284, 'Ананас вел.', '5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-27'),
(285, 'Гранат', '0', '0', '1', '1', '2', '0', '0', '0', '2', '2018-09-27'),
(286, 'Імбир ваг.', '0.5', '0', '0.5', '0.3', '1', '0', '0', '0', '1', '2018-09-27'),
(287, 'Груша', '0.5', '0', '1', '1', '1', '0', '0', '0', '1', '2018-09-27'),
(288, 'Персик ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-27'),
(289, 'Персик Інжирний', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-27'),
(290, 'Нектарин', '0.5', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-27'),
(291, 'Слива', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-27'),
(292, 'Виноград Киш-миш', '9', '0', '0', '1', '2', '0', '2', '1', '5', '2018-09-27'),
(293, 'Виноград Кардинал', '0', '0', '1', '1', '5', '0', '0', '0', '5', '2018-09-27'),
(294, 'Виноград Рожевий', '2', '0', '1', '1', '0', '0', '0', '0', '0', '2018-09-27'),
(295, 'Виноград Зелений', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-27'),
(296, 'Виноград Вікторія', '0', '0', '0.5', '1', '4', '0', '1', '0', '5', '2018-09-27'),
(297, 'Яблуко Гала', '1', '0', '0.5', '1', '1', '0', '1', '0', '2', '2018-09-27'),
(298, 'Яблуко Голден', '1', '0', '1', '1.5', '0', '0', '0', '0', '0', '2018-09-27'),
(299, 'Яблуко Декоста', '0.5', '0', '1', '1.5', '2', '0', '0', '0', '2', '2018-09-27'),
(300, 'Памело', '1.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-27'),
(301, 'Кавун', '250', '0', '100', '28', '0', '0', '0', '0', '0', '2018-09-27'),
(303, 'Лайм', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-27'),
(304, 'Мандарин', '0', '0', '1', '0', '0', '0', '0', '0', '0', '2018-09-27'),
(305, 'Гриб', '0.5', '0', '0', '0.5', '2', '0', '1', '1', '4', '2018-09-30'),
(306, 'Баклажан', '1', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-30'),
(307, 'Огірок', '0.5', '0', '0', '1.5', '1', '0', '1', '1', '3', '2018-09-30'),
(308, 'Кріп', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-30'),
(309, 'Авокадо', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-30'),
(310, 'Помідор Херсон', '0', '0', '0', '3', '10', '0', '4', '4', '18', '2018-09-30'),
(311, 'Помідор Херсон (Великі)', '0', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-09-30'),
(312, 'Помідор Зоря', '7', '0', '4', '1', '0', '0', '0', '0', '0', '2018-09-30'),
(313, 'Помідор Сокаль', '0', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-09-30'),
(314, 'Помідор Чорний принц', '0', '0', '0.5', '0.5', '1', '0', '0', '0', '1', '2018-09-30'),
(315, 'Помідор Рожевий', '0', '0', '0.5', '0.5', '1', '0', '0', '0', '1', '2018-09-30'),
(316, 'Помідор Чері', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-30'),
(317, 'Перець Херсон', '1', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-30'),
(318, 'Перець Червоний', '0.5', '0', '1', '1.5', '0', '0', '0', '0', '0', '2018-09-30'),
(319, 'Перець Жовтий', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-30'),
(320, 'Перець Чиллі', '0.1', '0', '1', '0', '0', '0', '0', '0', '0', '2018-09-30'),
(321, 'Айзберг', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-30'),
(322, 'Рукола', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-30'),
(323, 'Часник', '1.5', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-09-30'),
(324, 'Кабачок', '1.5', '0', '0.5', '1', '0', '0', '0', '0', '0', '2018-09-30'),
(325, 'Капуста ваг', '0.5', '0', '2', '0.3', '0', '0', '0', '0', '0', '2018-09-30'),
(326, 'Цвітна', '0', '0', '1', '0.3', '1', '0', '0', '0', '1', '2018-09-30'),
(327, 'Броколі', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-30'),
(328, 'Морква', '4', '0', '4', '2', '0', '0', '0', '0', '0', '2018-09-30'),
(329, 'Картоха', '0', '0', '0.5', '1.5', '7', '0', '2', '1', '10', '2018-09-30'),
(330, 'Буряк', '1', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-09-30'),
(331, 'Цибуля Ріпчаста', '3', '0', '3', '0', '0', '0', '0', '0', '0', '2018-09-30'),
(332, 'Цибуля біла', '1.5', '0', '0.5', '1.5', '0', '0', '0', '0', '0', '2018-09-30'),
(333, 'Цибуля синя ', '1', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-09-30'),
(334, 'Селера', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-30'),
(335, 'Банан', '3.5', '', '1.5', '0', '12', '0', '3', '5', '20', '2018-10-01'),
(336, 'Апельсин', '3', '', '0.5', '0', '2', '0', '2', '2', '6', '2018-10-01'),
(337, 'Лимон', '1', '', '1', '0', '3', '0', '1', '1', '5', '2018-10-01'),
(338, 'Лайм', '0', '', '0', '0', '1', '0', '0', '0', '1', '2018-10-01'),
(339, 'Грейпфрут', '1', '', '1', '1.5', '0', '0', '0', '0', '0', '2018-10-01'),
(340, 'Ківі', '1', '', '0.5', '1', '1', '0', '0.5', '0.5', '2', '2018-10-01'),
(341, 'Ананас вел.', '1', '', '0', '0', '1', '0', '0', '0', '1', '2018-10-01'),
(342, 'Гранат', '1', '', '1', '1', '1', '0', '0', '0', '1', '2018-10-01'),
(343, 'Імбир ваг.', '1.5', '', '0.5', '0.3', '0', '0', '0', '0', '0', '2018-10-01'),
(344, 'Груша ', '0.5', '', '0.5', '0.5', '1', '0', '0', '0', '1', '2018-10-01'),
(345, 'Персик ', '0', '', '0', '0', '0', '0', '0', '0', '0', '2018-10-01'),
(346, 'Нектарин', '0', '', '0', '0.3', '0', '0', '0', '0', '0', '2018-10-01'),
(347, 'Мандарин', '0', '', '0', '2', '0', '0', '0', '0', '0', '2018-10-01'),
(348, 'Слива', '1', '', '0', '0', '0', '0', '0', '0', '0', '2018-10-01'),
(349, 'Слива Рожева', '0', '', '0', '0', '0', '0', '0', '0', '0', '2018-10-01'),
(350, 'Виноград Киш-миш', '2', '', '1', '0.5', '6', '0', '1', '1', '8', '2018-10-01'),
(351, 'Виноград Вікторія', '1', '', '1', '0.3', '1', '0', '0', '1', '2', '2018-10-01'),
(352, 'Виноград Рожевий', '1', '', '0.5', '1', '1.5', '0', '0.5', '0', '2', '2018-10-01'),
(353, 'Виноград Кардинал', '2', '', '1', '1', '0', '0', '0', '0', '0', '2018-10-01'),
(354, 'Виноград Зелений', '0', '', '0', '0', '0', '0', '0', '0', '0', '2018-10-01'),
(355, 'Яблуко Голден', '1.5', '', '0.5', '1.5', '0', '0', '0', '0', '0', '2018-10-01'),
(356, 'Яблуко Гала', '0.5', '', '0', '1.5', '0', '0', '0', '0', '0', '2018-10-01'),
(357, 'Яблуко Декоста', '2', '', '1.5', '1.5', '0', '0', '0', '0', '0', '2018-10-01'),
(358, 'Памело', '1', '', '0', '0', '0', '0', '0', '0', '0', '2018-10-01'),
(359, 'Кавун', '100', '', '0', '18', '200', '0', '100', '0', '300', '2018-10-01'),
(360, 'Банани ', '4', '0', '2', '5.5', '12', '0', '3', '0', '15', '2018-10-03'),
(361, 'Апельсини ', '0', '0', '0', '0.5', '4', '0', '2', '2', '8', '2018-10-03'),
(362, 'Лимони ', '1', '0', '1', '1.5', '3', '0', '1', '0', '4', '2018-10-03'),
(363, 'Лайм', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-03'),
(364, 'Грейп', '0.3', '0', '1', '0.5', '1', '0', '0', '0', '1', '2018-10-03'),
(365, 'Ківі', '1', '0', '1', '0.5', '1.5', '0', '0', '0.5', '2', '2018-10-03'),
(366, 'Ананас вел.', '0.2', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-03'),
(367, 'Ананас мал', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-03'),
(368, 'Гранат ', '0.3', '0', '1', '0.5', '1', '0', '0', '0', '1', '2018-10-03'),
(369, 'Імбир ваг.', '1.5', '0', '1.5', '0.5', '0', '0', '0', '0', '0', '2018-10-03'),
(370, 'Груша', '0', '0', '0.5', '0.5', '1', '0', '0', '0', '1', '2018-10-03'),
(371, 'Апельсин Іспанія', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-03'),
(372, 'Персик ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-03'),
(373, 'Мандарин ', '1', '0', '1.5', '2', '0', '0', '0', '0', '0', '2018-10-03'),
(374, 'Памело', '1.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-03'),
(375, 'Манго', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-03'),
(376, 'Нектарин ', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-03'),
(377, 'Інжир свіжий', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-03'),
(379, 'Абрикос', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-03'),
(380, 'Слива ', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-03'),
(381, 'Киш миш', '1', '0', '1', '1', '8', '0', '1', '1', '10', '2018-10-03'),
(382, 'Кардинал ', '0', '0', '0', '1', '4', '0', '0', '1', '5', '2018-10-03'),
(383, 'Вікторія ', '0', '0', '0', '0.5', '3', '0', '1', '1', '5', '2018-10-03'),
(384, 'Рожевий ', '0', '0', '1', '0', '0', '0', '0', '0', '0', '2018-10-03'),
(386, 'Яблуко Чемпіон', '0', '0', '1', '0', '3', '0', '1', '1', '5', '2018-10-03'),
(387, 'Голден', '1', '0', '1', '1', '2', '0', '0', '0', '2', '2018-10-03'),
(388, 'Гала ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-03'),
(389, 'Декоста ', '0', '0', '1', '1', '2', '0', '0', '0', '2', '2018-10-03'),
(390, 'Кавун ', '0', '0', '5', '37', '400', '0', '100', '0', '500', '2018-10-03'),
(391, 'Ізюм ', '0', '0', '1', '0.5', '2', '0', '0', '0', '2', '2018-10-03'),
(392, 'Чорнослив в', '0', '0', '1', '0.5', '1', '0', '0', '0', '1', '2018-10-03'),
(393, 'Курага ', '0.5', '0', '0.7', '1', '1', '0', '0', '0', '1', '2018-10-03'),
(394, 'Фінікі ', '0.5', '0', '0', '1', '1', '0', '1', '0', '2', '2018-10-03'),
(395, 'Інжир ', '1', '0', '0.7', '0', '0', '0', '0', '0', '0', '2018-10-03'),
(396, 'цукати ', '0', '0', '0', '1', '1', '0', '1', '0', '2', '2018-10-03'),
(397, 'Сушка ', '0', '0', '0.3', '0', '0', '0', '0', '0', '0', '2018-10-03'),
(398, 'Банан', '8', '0', '1.5', '0.5', '14', '0', '2', '4', '20', '2018-10-05'),
(399, 'Апельсин', '1', '0', '1', '2', '5', '0', '0', '0', '5', '2018-10-05'),
(400, 'Лимон', '1', '0', '1', '1', '3', '0', '1', '1', '5', '2018-10-05'),
(401, 'Лайм', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-05'),
(402, 'Грейпфрут', '2', '0', '1', '1.5', '0', '0', '0', '0', '0', '2018-10-05'),
(403, 'Ківі', '1', '0', '0.5', '1', '1.5', '0', '0.5', '0', '2', '2018-10-05'),
(404, 'Ананас вел.', '1.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-05'),
(405, 'Гранат ', '0', '0', '1', '1', '2', '0', '0', '0', '2', '2018-10-05'),
(406, 'Імбир ваг.', '1', '0', '0', '0.30', '0', '0', '0.5', '0.5', '1', '2018-10-05'),
(407, 'Груша', '1', '0', '0.5', '0.3', '1', '0', '0', '0', '1', '2018-10-05'),
(408, 'Мандарин', '0.5', '0', '0.5', '0', '3', '0', '1', '1', '5', '2018-10-05'),
(409, 'Памело', '1.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-05'),
(410, 'Хурма', '1', '0', '1', '0', '0', '0', '0', '0', '0', '2018-10-05'),
(411, 'Нектарин', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-05'),
(412, 'Манго', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-05'),
(413, 'Слива', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-05'),
(414, 'Слива Рожева', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-05'),
(415, 'Виноград Киш-миш', '5', '0', '0', '1', '6', '0', '1', '1', '8', '2018-10-05'),
(416, 'Виноград Кардинал', '2', '0', '0', '1', '2', '0', '1', '0', '3', '2018-10-05'),
(417, 'Виноград Вікторія', '3', '0', '0.5', '1.5', '2', '0', '0', '0', '2', '2018-10-05'),
(418, 'Виноград Рожевий', '0', '0', '1', '1', '2', '0', '0', '0', '2', '2018-10-05'),
(419, 'Яблуко Ліза', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-05'),
(420, 'Яблуко Голден', '3', '0', '0.5', '1.5', '0', '0', '0', '0', '0', '2018-10-05'),
(421, 'Яблуко Чемпіон', '3', '0', '1.5', '1', '0', '0', '0', '0', '0', '2018-10-05'),
(422, 'Яблуко Гала', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-10-05'),
(423, 'Ізюм', '2', '0', '1', '1', '0', '0', '0', '0', '0', '2018-10-05'),
(424, 'Чорнослив В’ялений', '1', '0', '1', '1', '0', '0', '0', '0', '0', '2018-10-05'),
(425, 'Чорнослив копчений', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-05'),
(426, 'Курага', '1', '0', '0.5', '1', '0', '0', '0', '0', '0', '2018-10-05'),
(427, 'Фінікі', '1', '0', '1', '1', '0', '0', '0', '0', '0', '2018-10-05'),
(428, 'Інжир', '1', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-10-05'),
(429, 'Цукати', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-05'),
(430, 'Банан', '4', '0', '1.5', '2', '14', '0', '3', '3', '20', '2018-10-08'),
(431, 'Апельсин', '1', '0', '0.5', '1', '5', '0', '3', '2', '10', '2018-10-08'),
(432, 'Лимон', '0', '0', '1.5', '2', '4', '0', '1', '0', '5', '2018-10-08'),
(433, 'Лайм', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-08'),
(434, 'Грейпфрут', '0', '0', '1', '0.5', '1', '0', '0', '0', '1', '2018-10-08'),
(435, 'Ківі', '1.5', '0', '1', '1', '1', '0', '0', '0', '1', '2018-10-08'),
(436, 'Ананас вел.', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-08'),
(437, 'Гранат', '0.5', '0', '0.5', '0.3', '2', '0', '1', '1', '4', '2018-10-08'),
(438, 'Імбир ваг.', '1', '0', '1', '1', '0', '0', '0', '0', '0', '2018-10-08'),
(439, 'Груша ', '0.5', '0', '0', '1', '1', '0', '0.5', '0', '1.5', '2018-10-08'),
(440, 'Груша ', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-08'),
(441, 'Персик ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-08'),
(442, 'Нектарин', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-08'),
(443, 'Слива Рожева', '0.2', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-08'),
(444, 'Виноград Киш-миш', '0', '0', '0', '0.5', '7', '0', '1', '2', '10', '2018-10-08'),
(445, 'Виноград Кардинал', '0', '0', '0.5', '1', '4', '0', '1', '0', '5', '2018-10-08'),
(446, 'Виноград Рожевий', '0', '0', '1', '0.5', '2', '0', '0', '1', '3', '2018-10-08'),
(447, 'Виноград Вікторія', '0', '0', '0', '0.5', '3', '0', '1', '1', '5', '2018-10-08'),
(448, 'Яблуко Чемпіон', '1', '0', '1', '0', '2', '0', '0', '1', '3', '2018-10-08'),
(449, 'Яблуко Ліза', '1', '0', '0', '0', '2', '0', '1', '1', '4', '2018-10-08'),
(450, 'Яблуко Голден', '1.5', '0', '0.5', '1', '1', '0', '1', '0', '2', '2018-10-08'),
(451, 'Яблуко Декоста', '0', '0', '0.5', '1', '2', '0', '1', '0', '3', '2018-10-08'),
(452, 'Мандарин', '0.5', '0', '0', '0', '3', '0', '1', '1', '5', '2018-10-08'),
(453, 'Памело', '8', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-08'),
(454, 'Кавун', '0', '0', '8', '19', '200', '0', '0', '0', '200', '2018-10-08'),
(455, 'Хурма', '0', '0', '1', '0', '1', '0', '0', '1', '2', '2018-10-08'),
(456, 'Диня', '1', '0', '0', '7', '0', '0', '0', '0', '0', '2018-10-08'),
(457, 'Банан', '0', '0', '0', '1.5', '13', '0', '4', '3', '20', '2018-10-11'),
(458, 'Апельсин', '1', '0', '3', '1', '5', '0', '0', '2', '7', '2018-10-11'),
(459, 'Лимон', '0.5', '0', '1.5', '1', '4', '0', '0', '1', '5', '2018-10-11'),
(460, 'Лайм', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-11'),
(461, 'Грейпфрут', '0.5', '0', '1', '0.5', '1', '0', '0', '0', '1', '2018-10-11'),
(462, 'Ківі', '1', '0', '0.5', '0.5', '1', '0', '0.5', '0.5', '2', '2018-10-11'),
(463, 'Ананас вел.', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-11'),
(464, 'Гранат', '0.5', '0', '1', '0.3', '2', '0', '0', '1', '3', '2018-10-11'),
(465, 'Імбир', '0.5', '0', '1', '1', '1', '0', '0', '0', '1', '2018-10-11'),
(466, 'Груша', '0', '0', '1', '1', '2', '0', '0', '0', '2', '2018-10-11'),
(467, 'Персик ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-11'),
(468, 'Світі', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-11'),
(469, 'Памело', '0.5', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-11'),
(470, 'Мандарин', '0', '0', '0.5', '1.5', '4', '0', '1', '0', '5', '2018-10-11'),
(471, 'Манго', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-11'),
(472, 'Хурма', '1', '0', '0.5', '1', '1', '0', '0', '0', '1', '2018-10-11'),
(473, 'Слива Рожева', '0.5', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-11'),
(474, 'Виноград Рожевий', '0.5', '0', '0.5', '0', '3', '0', '1', '1', '5', '2018-10-11'),
(475, 'Киш-миш', '1', '0', '0', '1', '9', '0', '2', '1', '12', '2018-10-11'),
(476, 'Виноград Кардинал', '0', '0', '0.5', '0', '4', '0', '1', '1', '6', '2018-10-11'),
(477, 'Виноград Рожевий', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-11'),
(478, 'Виноград Вікторія', '0', '0', '0.5', '1', '4', '0', '1', '0', '5', '2018-10-11'),
(479, 'Яблуко Голден', '2.5', '0', '1', '1.5', '0', '0', '0', '0', '0', '2018-10-11'),
(480, 'Яблуко Чемпіон', '0', '0', '1.5', '1', '4', '0', '1', '1', '6', '2018-10-11'),
(481, 'Яблуко Гала', '1', '0', '1', '1', '0', '0', '0', '0', '0', '2018-10-11'),
(482, 'Яблуко Чорний принц', '1.5', '0', '1', '0', '0', '0', '0', '0', '0', '2018-10-11'),
(483, 'Яблуко Ліза', '2.5', '0', '1', '1', '0', '0', '0', '0', '0', '2018-10-11'),
(484, 'кавун ', '0', '0', '0', '13', '0', '0', '0', '0', '0', '2018-10-11'),
(485, 'Банани', '1', '0', '0', '1', '14', '0', '3', '3', '20', '2018-10-13'),
(486, 'Апельсин', '1', '0', '2', '2', '6', '0', '0', '0', '6', '2018-10-13'),
(487, 'Лимон', '1', '0', '1', '2', '4', '0', '1', '0', '5', '2018-10-13'),
(488, 'Лайм', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-13'),
(489, 'Грейпфрут', '1.5', '0', '1', '2', '0', '0', '0', '0', '0', '2018-10-13'),
(490, 'Ківі', '1', '0', '0', '1', '1', '0', '1', '0', '2', '2018-10-13'),
(491, 'Ананас вел.', '0.3', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-13'),
(492, 'Гранат', '1', '0', '0', '2', '2', '0', '1', '0', '3', '2018-10-13'),
(493, 'Імбир ваг.', '1', '0', '1', '1', '0', '0', '0', '0', '0', '2018-10-13'),
(494, 'Груша', '0.5', '0', '0', '1', '2', '0', '1', '0', '3', '2018-10-13'),
(495, 'Персик ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-13'),
(496, 'Світі', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-13'),
(497, 'Мандарин', '0', '0', '0', '1', '4', '0', '1', '0', '5', '2018-10-13'),
(498, 'Нектарин', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-13'),
(499, 'Памело', '0.5', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-13'),
(500, 'Слива Рожева', '0.5', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-13'),
(501, 'Виноград Киш-миш', '3', '0', '0', '1', '6', '0', '1', '1', '8', '2018-10-13'),
(502, 'Виноград Вікторія', '3', '0', '0', '0.5', '1', '0', '1', '1', '3', '2018-10-13'),
(503, 'Виноград Рожевий', '1', '0', '0', '1', '2', '0', '1', '0', '3', '2018-10-13'),
(504, 'Виноград Кардинал', '1.5', '0', '0', '0.5', '3', '0', '1', '1', '5', '2018-10-13'),
(505, 'Яблуко Гала', '1', '0', '2', '0', '2', '0', '0', '1', '3', '2018-10-13'),
(506, 'Яблуко Голден', '2.5', '0', '1', '1.5', '0', '0', '0', '0', '0', '2018-10-13'),
(507, 'Яблуко Чемпіон', '0.5', '0', '2', '2', '4', '0', '0', '0', '4', '2018-10-13'),
(508, 'Яблуко Чорний принц', '1', '0', '1', '0', '2', '0', '0', '1', '3', '2018-10-13'),
(509, 'Хурма ', '0', '0', '0', '1', '2', '0', '1', '0', '3', '2018-10-13'),
(510, 'кавун ', '0', '0', '0', '11', '0', '0', '0', '0', '0', '2018-10-13'),
(511, 'Яблуко Ліза', '1', '0', '1', '0', '0', '0', '0', '0', '0', '2018-10-13'),
(512, 'Банан', '1', '0', '2', '2', '0', '0', '0', '0', '0', '2018-10-15'),
(513, 'Апельсин', '1', '0', '2', '2', '0', '0', '0', '0', '0', '2018-10-15'),
(514, 'Лимон', '2', '0', '2', '1', '0', '0', '0', '0', '0', '2018-10-15'),
(515, 'Лайм', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(516, 'Грейпфрукт', '1', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-10-15'),
(517, 'Ківі', '0.5', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-10-15'),
(518, 'Ананас', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(519, 'Гранат', '1', '0', '1', '0.3', '0', '0', '0', '0', '0', '2018-10-15'),
(520, 'Імбир ваг', '1.5', '0', '1', '1', '0', '0', '0', '0', '0', '2018-10-15'),
(521, 'Груша', '1', '0', '1', '1', '0', '0', '0', '0', '0', '2018-10-15'),
(522, 'Хурма', '1', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-15'),
(523, 'Манго', '11', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(524, 'Мандарин', '0', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-10-15'),
(525, 'Світі', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(526, 'Памело', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(527, 'Слива Рожева', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(528, 'Виноград Киш-миш', '0.5', '0', '0.5', '2', '0', '0', '0', '0', '0', '2018-10-15'),
(529, 'Кардинал', '0', '0', '1', '1', '0', '0', '0', '0', '0', '2018-10-15'),
(530, 'Рожевий', '0', '0', '1', '1', '0', '0', '0', '0', '0', '2018-10-15'),
(531, 'Яблуко Чемпіон ', '4', '0', '1', '1', '0', '0', '0', '0', '0', '2018-10-15'),
(532, 'Голден', '2', '0', '1', '1', '0', '0', '0', '0', '0', '2018-10-15'),
(533, 'Гала', '4', '0', '1.5', '3', '0', '0', '0', '0', '0', '2018-10-15'),
(534, 'Чорний принц', '1', '0', '1', '2', '0', '0', '0', '0', '0', '2018-10-15'),
(535, 'Ліза', '3', '0', '1', '1', '0', '0', '0', '0', '0', '2018-10-15'),
(536, 'Кавун ', '0', '0', '0', '6', '0', '0', '0', '0', '0', '2018-10-15'),
(537, 'Банан', '0', '0', '0', '0', '14', '0', '4', '4', '22', '2018-10-16'),
(538, 'Апельсин', '1', '0', '1', '0.5', '5', '0', '1', '2', '8', '2018-10-16'),
(539, 'Лимон', '1.5', '0', '1.5', '0.5', '3', '0', '1', '1', '5', '2018-10-16'),
(540, 'Лайм', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-16'),
(541, 'Грейпфрукт', '1', '0', '1', '0.3', '0', '0', '0', '0', '0', '2018-10-16'),
(542, 'Ківі', '0.5', '0', '0', '0.5', '1.5', '0', '1', '0.5', '3', '2018-10-16'),
(543, 'Ананас', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-16'),
(544, 'Гранат', '0', '0', '0.5', '0.5', '2', '0', '1', '1', '4', '2018-10-16'),
(545, 'Імбир ваг', '1.5', '0', '0.5', '1', '0', '0', '0', '0', '0', '2018-10-16'),
(546, 'Груша', '0.5', '0', '1', '1', '1', '0', '0', '0', '1', '2018-10-16'),
(547, 'Хурма', '1', '0', '0', '1', '0', '0', '1', '0', '1', '2018-10-16'),
(548, 'Памело', '0.5', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-16'),
(549, 'Світі', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-16'),
(550, 'Мандарин', '0', '0', '0', '0.5', '5', '0', '2', '1', '8', '2018-10-16'),
(551, 'Манго', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-16'),
(552, 'Слива Рожева', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-16'),
(553, 'Виноград Киш-миш', '0.5', '0', '0', '0.5', '6', '0', '1', '1', '8', '2018-10-16'),
(554, 'Рожевий', '1', '0', '0', '1', '3', '0', '1', '1', '5', '2018-10-16'),
(555, 'Кардинал', '1', '0', '0', '0.5', '3', '0', '1', '1', '5', '2018-10-16'),
(556, 'Чорний принц', '0.5', '0', '1', '1', '3', '0', '0', '0', '3', '2018-10-16'),
(557, 'Яблуко Голден', '1.5', '0', '1', '1', '2', '0', '0', '0', '2', '2018-10-16'),
(558, 'Чемпіон', '5', '0', '2', '2', '0', '0', '0', '0', '0', '2018-10-16'),
(559, 'Ліза', '3', '0', '1', '1', '0', '0', '0', '0', '0', '2018-10-16'),
(560, 'Гала', '3', '0', '2.5', '2', '0', '0', '0', '0', '0', '2018-10-16'),
(561, 'Ізюм', '0', '0', '0', '0.5', '2', '0', '1', '1', '4', '2018-10-16'),
(562, 'Чорнослив в’ялений', '0', '0', '1', '0.5', '2', '0', '0', '1', '3', '2018-10-16'),
(563, 'Курага', '0', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-10-16'),
(564, 'Фінікі', '0', '0', '0.5', '0.5', '1', '0', '0', '0', '1', '2018-10-16'),
(565, 'Інжир', '0', '0', '0.5', '0', '1', '0', '0', '1', '2', '2018-10-16'),
(566, 'Цукати', '0', '0', '0', '0.5', '1', '0', '1', '0', '2', '2018-10-16'),
(567, 'Сушка', '0', '0', '0', '0', '1', '0', '0.5', '0.5', '2', '2018-10-16'),
(568, 'Банани ', '3', '0', '1', '2', '0', '0', '0', '0', '0', '2018-10-18'),
(569, 'Апельсини ', '2', '0', '1.5', '1.5', '0', '0', '0', '0', '0', '2018-10-18'),
(570, 'Лимони ', '2', '0', '2', '1.5', '0', '0', '0', '0', '0', '2018-10-18'),
(571, 'Лайм', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(572, 'Грейпфрут', '0', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-10-18'),
(573, 'Ківі', '1', '0', '1', '1', '0', '0', '0', '0', '0', '2018-10-18'),
(574, 'Ананас вел.', '4', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(575, 'Ананас мал ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(576, 'Гранат ', '0', '0', '1', '2', '0', '0', '0', '0', '0', '2018-10-18'),
(577, 'Імбир ваг', '1', '0', '0.5', '1', '0', '0', '0', '0', '0', '2018-10-18'),
(578, 'Груша ', '1', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-10-18'),
(579, 'Мандарин Турція ', '3', '0', '1.5', '1', '0', '0', '0', '0', '0', '2018-10-18'),
(582, 'Киш миш ', '3', '0', '0.5', '1', '0', '0', '0', '0', '0', '2018-10-18'),
(583, 'Рожевий ', '2', '0', '0.5', '1', '0', '0', '0', '0', '0', '2018-10-18'),
(584, 'Кардинал ', '0.5', '0', '1', '1', '0', '0', '0', '0', '0', '2018-10-18'),
(585, 'Вікторія ', '1', '0', '1', '1', '0', '0', '0', '0', '0', '2018-10-18'),
(586, 'Яблуко Голден ', '3', '0', '1', '1', '0', '0', '0', '0', '0', '2018-10-18'),
(587, 'Гала ', '3', '0', '2', '0.5', '0', '0', '0', '0', '0', '2018-10-18'),
(588, 'Ліза ', '2', '0', '1', '1', '0', '0', '0', '0', '0', '2018-10-18'),
(589, 'Де Коста ', '0', '0', '0.5', '1', '0', '0', '0', '0', '0', '2018-10-18'),
(590, 'Чорний принц', '3', '0', '1', '1', '0', '0', '0', '0', '0', '2018-10-18'),
(591, 'Чемпіон ', '3', '0', '2', '1', '0', '0', '0', '0', '0', '2018-10-18'),
(600, 'Памело', '10', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(601, 'Мандарин іспанія', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(604, 'Світі', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(605, 'Манго', '9', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(606, 'Хурма', '0.5', '0', '1', '1', '0', '0', '0', '0', '0', '2018-10-18'),
(607, 'Слива Рожева', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(608, 'Банан', '0', '0', '0', '0.5', '14', '0', '3', '3', '20', '2018-10-19'),
(609, 'Апельсин', '0.5', '0', '0.5', '1.5', '5', '0', '1', '0', '6', '2018-10-19'),
(610, 'Лимон', '0.5', '0', '1.5', '1', '3', '0', '0', '0', '3', '2018-10-19'),
(611, 'Лайм', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(612, 'Грейпфрут', '0', '0', '1', '0.3', '1', '0', '0', '0', '1', '2018-10-19'),
(613, 'Ківі', '0', '0', '1', '1', '2', '0', '0', '0', '2', '2018-10-19'),
(614, 'Ананас вел.', '2', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-19'),
(615, 'Ананас мал', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(616, 'Гранат', '0', '0', '1', '0.3', '2', '0', '0', '1', '3', '2018-10-19'),
(617, 'Імбир ваг.', '0.5', '0', '0.5', '1', '1', '0', '0', '0', '1', '2018-10-19'),
(618, 'Груша', '1', '0', '0.5', '0.3', '0', '0', '0', '0', '0', '2018-10-19'),
(619, 'Світі', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(620, 'Мандарина Іспанія', '0', '0', '0', '0', '3', '0', '1', '1', '5', '2018-10-19'),
(621, 'Мандарин Турція ', '0', '0', '0', '0', '5', '0', '1', '1', '7', '2018-10-19'),
(622, 'Манго', '9', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(623, 'Памело', '8', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(624, 'Хурма', '0.5', '0', '1', '0.3', '1', '0', '0', '1', '2', '2018-10-19'),
(625, 'Слива Рожева', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-19'),
(626, 'Виноград Молдова', '0', '0', '1', '0', '4', '0', '0', '1', '5', '2018-10-19'),
(627, 'Виноград Киш-миш', '1', '0', '0', '1', '6', '0', '1', '1', '8', '2018-10-19'),
(628, 'Виноград Вікторія', '0', '0', '0.5', '1', '3', '0', '1', '0', '4', '2018-10-19'),
(629, 'Виноград Рожевий', '0', '0', '0', '1', '3', '0', '1', '0', '4', '2018-10-19'),
(630, 'Яблуко Чемпіон', '4.5', '0', '2', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(631, 'Яблуко Голден', '2', '0', '1', '1', '0', '0', '0', '0', '0', '2018-10-19'),
(632, 'Яблуко Гала', '4', '0', '2', '0.5', '0', '0', '0', '0', '0', '2018-10-19'),
(633, 'Яблуко Чорний принц', '3', '0', '1', '1.5', '0', '0', '0', '0', '0', '2018-10-19'),
(634, 'Яблуко Ліза', '2', '0', '1', '1', '0', '0', '0', '0', '0', '2018-10-19'),
(635, 'Виноград Кардинал', '0', '0', '0', '1', '3', '0', '1', '0', '4', '2018-10-19'),
(636, 'яблуко Декоста ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-19'),
(637, 'Банан', '0', '0', '1.5', '1', '15', '0', '4', '6', '25', '2018-10-22'),
(638, 'Апельсин', '0', '0', '1', '0.5', '6', '0', '2', '2', '10', '2018-10-22'),
(639, 'Лимон', '1', '0', '1.5', '1', '3', '0', '1', '1', '5', '2018-10-22'),
(640, 'Лайм', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-22'),
(641, 'Грейпфрут', '0', '0', '1', '0.3', '1.5', '0', '0', '0.5', '2', '2018-10-22'),
(642, 'Ківі', '0', '0', '0.5', '1', '2', '0', '0.5', '0.5', '3', '2018-10-22'),
(643, 'Ананас вел.', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-22'),
(644, 'Ананас мал', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-22'),
(645, 'Імбир ваг.', '2', '0', '0.5', '1', '0', '0', '0', '0', '0', '2018-10-22'),
(646, 'Гранат', '0', '0', '0.3', '2', '2', '0', '1', '0', '3', '2018-10-22'),
(647, 'Груша', '0', '0', '0.5', '0', '1.5', '0', '0', '0.5', '2', '2018-10-22'),
(648, 'Світі', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-22'),
(649, 'Памело', '0', '0', '0', '0', '01', '0', '0', '0', '1', '2018-10-22'),
(650, 'кокос', '11', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-22'),
(651, 'Мандарин Турція ', '0', '0', '0', '0.5', '5', '0', '2', '2', '9', '2018-10-22'),
(652, 'Мандарин іспанія', '0', '0', '0', '0.5', '3', '0', '1', '1', '5', '2018-10-22'),
(653, 'Манго', '7', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-22'),
(654, 'Хурма', '0', '0', '0', '1.5', '2', '0', '1', '0', '3', '2018-10-22'),
(655, 'Слива Рожева', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-22'),
(656, 'Виноград Рожевий', '0', '0', '1', '0.5', '3', '0', '0', '1', '4', '2018-10-22'),
(657, 'Виноград Вікторія', '0', '0', '1', '0.5', '3', '0', '0', '1', '4', '2018-10-22'),
(658, 'Виноград Киш-миш', '0', '0', '0.5', '0.5', '7', '0', '1', '2', '10', '2018-10-22'),
(659, 'Виноград Молдова', '0', '0', '0', '0.5', '5', '0', '2', '1', '8', '2018-10-22'),
(660, 'Яблуко Чемпіон', '3', '0', '2', '0.5', '1', '0', '0', '2', '3', '2018-10-22'),
(661, 'Яблуко Гала', '2', '0', '1.5', '0', '2', '0', '1', '2', '5', '2018-10-22'),
(662, 'Яблуко Чорний принц', '3', '0', '1', '0.5', '0', '0', '0', '2', '2', '2018-10-22'),
(663, 'Яблуко Голден', '1', '0', '0.5', '2', '2', '0', '1', '0', '3', '2018-10-22'),
(664, 'Яблуко Ліза', '1', '0', '0', '1', '2', '0', '1', '1', '4', '2018-10-22'),
(665, 'Виноград Кардинал', '00', '0', '1', '0', '3', '0', '0', '1', '4', '2018-10-22'),
(666, 'Яблуко Декоста', '0', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-10-22'),
(667, 'Банан', '5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(668, 'Апельсин', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(669, 'Лимон', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(670, 'Лайм', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(671, 'Грейпфрукт', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(672, 'Ківі', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(673, 'Ананас', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(674, 'Гранат', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(675, 'Імбир ваг', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(676, 'Груша', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(677, 'Світі', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(678, 'Мандарин (Турція)', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24');
INSERT INTO `fruits` (`id`, `name_tovar`, `bochka_tovar`, `fish_tovar`, `gyrtovna_tovar`, `centr_tovar`, `bochka2_tovar`, `fish2_tovar`, `gyrtovna2_tovar`, `centr2_tovar`, `dostavka_tovar`, `date`) VALUES
(679, 'Мандарин (Іспанія)', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(680, 'Кокос', '11', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(681, 'Хурма', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(682, 'Слива Рожева', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(683, 'Виноград Киш-миш', '4', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(684, 'Виноград Рожевий', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(685, 'Виноград Вікторія', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(686, 'Виноград Молдова', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(687, 'Яблуко Голден', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(688, 'Яблуко Гала', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(689, 'Яблуко Чемпіон ', '4', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(690, 'Яблуко Ліза', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(691, 'Яблуко Чорний принц', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(692, 'Гриби шампінйони ', '0', '0', '1', '1', '5', '0', '1', '1', '7', '2018-10-25'),
(693, 'Баклажани ', '1', '0', '0.5', '2', '0', '0', '0', '0', '0', '2018-10-25'),
(694, 'Огірок', '0', '0', '0.5', '1', '4', '0', '1', '1', '6', '2018-10-25'),
(695, 'Кріп', '0', '0', '0', '0.2', '1', '0', '0.5', '0.5', '2', '2018-10-25'),
(696, 'Петрушка', '0', '0', '0', '0', '1', '0', '0.5', '0.5', '2', '2018-10-25'),
(697, 'Авокадо', '0.5', '0', '0', '0', '0.5', '0', '0', '0.5', '1', '2018-10-25'),
(698, 'Помідор Зоря', '1', '0', '1', '0.5', '4', '0', '0', '2', '6', '2018-10-25'),
(699, 'Помідор Рожевий', '0.5', '0', '0', '0', '1', '0', '0.5', '0.5', '2', '2018-10-25'),
(700, 'Помідор Чорний принц', '0', '0', '1', '0', '3', '0', '0', '1', '4', '2018-10-25'),
(701, 'Помідор Жовтий', '1', '0', '1', '1.5', '0', '0', '0', '0', '0', '2018-10-25'),
(702, 'Помідор Херсон', '2', '0', '1', '0.3', '0', '0', '0', '2', '2', '2018-10-25'),
(703, 'Помідор Чері', '1.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-25'),
(704, 'Перець Чиллі', '2', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-10-25'),
(705, 'Перець Херсон', '0.5', '0', '0.5', '0.5', '0.5', '0', '0', '0.5', '1', '2018-10-25'),
(706, 'Перець Червоний', '2', '0', '1', '1.3', '0', '0', '0', '0', '0', '2018-10-25'),
(707, 'Перець Жовтий', '0.5', '0', '1', '0', '1', '0', '0', '1', '2', '2018-10-25'),
(708, 'Айзберг', '8', '0', '0', '0', '0.5', '0', '0', '0.5', '1', '2018-10-25'),
(709, 'Рукола', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-25'),
(710, 'Часник', '6', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-25'),
(711, 'Кабачок', '1', '0', '1', '1.5', '0', '0', '0', '0', '0', '2018-10-25'),
(712, 'Капуста ваг', '0.5', '0', '0', '0', '3', '0', '2', '2', '7', '2018-10-25'),
(713, 'Цвітна', '1', '0', '0.5', '2', '1', '0', '0', '0', '1', '2018-10-25'),
(714, 'Пекінка', '0', '0', '0.5', '0', '3', '0', '1', '1', '5', '2018-10-25'),
(715, 'Броколлі', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-25'),
(716, 'Морква', '7.5', '0', '0', '2.5', '0', '0', '3', '0', '3', '2018-10-25'),
(717, 'Картопля ', '5', '0', '4', '1.5', '0', '0', '0', '0', '0', '2018-10-25'),
(718, 'Буряк', '3', '0', '1', '2', '0', '0', '0', '0', '0', '2018-10-25'),
(719, 'Цибуля Ріпчаста', '5', '0', '4', '1.3', '0', '0', '0', '0', '0', '2018-10-25'),
(720, 'Цибуля біла', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-25'),
(721, 'Цибуля червона', '2', '0', '1', '0.3', '0', '0', '0', '0', '0', '2018-10-25'),
(722, 'Редька Дайкон ', '0.5', '0', '0', '2', '0', '0', '0', '0', '0', '2018-10-25'),
(723, 'Редиска вагова', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-25'),
(724, 'Селера', '0.5', '0', '1', '0', '0.5', '0', '0', '0.5', '1', '2018-10-25'),
(725, 'Помідор Сокаль', '0', '0', '0.5', '0.5', '3', '0', '1', '1', '5', '2018-10-25'),
(726, 'Банани ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-28'),
(727, 'Апельсин', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-10-28'),
(728, 'Лимони ', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-10-28'),
(729, 'Лайм ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-28'),
(730, 'Грейпфрут', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-28'),
(731, 'Ківі', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-28'),
(732, 'Ананас вел.', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-28'),
(733, 'Ананас мал ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-28'),
(734, 'Гранат ', '0', '0', '0', '0.3', '0', '0', '0', '0', '0', '2018-10-28'),
(735, 'Імбир ваг.', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-10-28'),
(736, 'груша ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-28'),
(737, 'Персик ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-28'),
(738, 'Мандарин іспанія', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-28'),
(739, 'Мандарин Турція ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-28'),
(740, 'Слива ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-28'),
(741, 'Хурма ', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-28'),
(742, 'Памело', '0', '0', '0', '5', '0', '0', '0', '0', '0', '2018-10-28'),
(743, 'Киш миш', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-28'),
(744, 'Рожевий ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-28'),
(745, 'Молдова ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-28'),
(746, 'Вікторія ', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-28'),
(747, 'Яблуко Чорний принц ', '0', '0', '0', '2.5', '0', '0', '0', '0', '0', '2018-10-28'),
(748, 'Чемпіон ', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-10-28'),
(749, 'Голден', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-28'),
(750, 'Декоста ', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-28'),
(751, 'Гала ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-28'),
(752, 'Ліза', '0', '0', '0', '3', '0', '0', '0', '0', '0', '2018-10-28'),
(753, 'Ізюм ', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-10-28'),
(754, 'Чорнослив в\"ялений', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-28'),
(755, 'Курага ', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-28'),
(756, 'Фініки ', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-28'),
(757, 'Інжир ', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-28'),
(758, 'Цукати ', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-28'),
(759, 'Сушка ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-28'),
(760, 'Гриби шампінйони ', '0', '0', '0', '0', '4', '0', '2', '2', '8', '2018-10-29'),
(761, 'Баклажан', '0', '0', '0', '2', '1.5', '0', '0.5', '0', '2', '2018-10-29'),
(762, 'Огірок', '0', '0', '0.5', '0.5', '3', '0', '1', '1', '5', '2018-10-29'),
(763, 'Кріп', '0', '0', '0', '0', '1', '0', '0.5', '0.5', '2', '2018-10-29'),
(764, 'Петрушка', '1', '0', '1', '0', '0', '0', '0', '0', '0', '2018-10-29'),
(765, 'Цибуля зелена', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-29'),
(766, 'Салат Зелений', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-29'),
(767, 'Помідор Чорний принц', '0', '0', '0', '0.5', '3', '0', '1', '1', '5', '2018-10-29'),
(768, 'Помідор Рожевий', '0.5', '0', '0.5', '0.5', '3', '0', '1', '1', '5', '2018-10-29'),
(769, 'Чері на гілці', '0.5', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-29'),
(770, 'Перець Чиллі', '1.5', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-10-29'),
(771, 'Перець Червоний', '0', '0', '0', '0.5', '2', '0', '1', '1', '4', '2018-10-29'),
(772, 'Перець Жовтий', '0', '0', '0.5', '0.5', '1', '0', '0', '0', '1', '2018-10-29'),
(773, 'айсберг', '0', '0', '0', '2', '1', '0', '0', '0', '1', '2018-10-29'),
(774, 'Рукола', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-29'),
(775, 'Часник', '5.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-29'),
(776, 'Кабачок', '0', '0', '1', '1', '1', '0', '0', '0', '1', '2018-10-29'),
(777, 'Капуста ваг', '0', '0', '1', '2', '4', '0', '1', '0', '5', '2018-10-29'),
(778, 'Капуста цвітна', '0', '0', '0', '1', '2', '0', '1', '0', '3', '2018-10-29'),
(779, 'Капуста Пекінка', '0', '0', '0.5', '0.3', '3', '0', '1', '1', '5', '2018-10-29'),
(780, 'Капуста Броколлі', '0', '0', '0', '0', '0.7', '0', '0', '0.3', '1', '2018-10-29'),
(781, 'Морква', '2.5', '0', '2', '1.5', '4', '0', '0', '2', '6', '2018-10-29'),
(782, 'Картопля ', '2.5', '0', '4', '1.5', '4', '0', '0', '1', '5', '2018-10-29'),
(783, 'Редька Дайкон ', '0', '0', '2', '1', '0', '0', '0', '0', '0', '2018-10-29'),
(784, 'Селера', '0.5', '0', '1', '0', '0', '0', '0', '0', '0', '2018-10-29'),
(785, 'Буряк', '1', '0', '0', '1', '3', '0', '1', '1', '5', '2018-10-29'),
(786, 'Цибуля Ріпчаста', '2.5', '0', '5', '0', '5', '0', '0', '5', '10', '2018-10-29'),
(787, 'Цибуля Ялта', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-29'),
(788, 'Цибуля червона', '1', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-10-29'),
(789, 'Цибуля біла', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-29'),
(790, 'Помідор Сокаль', '0', '0', '0.5', '1.5', '4', '0', '1', '0', '5', '2018-10-29'),
(791, 'Помідор Жовтий', '0.5', '0', '0', '1', '0.5', '0', '0.5', '0', '1', '2018-10-29'),
(792, 'Помідор Зоря', '0', '0', '1', '0', '4', '0', '0', '1', '5', '2018-10-29'),
(793, 'Помідор Херсон', '0', '0', '0.5', '0.3', '1', '0', '0.5', '0.5', '2', '2018-10-29'),
(794, 'Перець Херсон', '0', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-10-29'),
(795, 'Банани', '2', '0', '2', '5', '17', '0', '3', '3', '23', '2018-10-31'),
(796, 'Апельсин ', '5', '0', '1.5', '2', '0', '0', '0', '0', '0', '2018-10-31'),
(797, 'Лимон ', '2', '0', '1.5', '2', '3', '0', '1', '0', '4', '2018-10-31'),
(798, 'Лайм ', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-31'),
(799, 'Грейпфрут', '1', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-10-31'),
(800, 'Ківі', '1', '0', '1', '1', '2', '0', '0.5', '0.5', '3', '2018-10-31'),
(801, 'Ананас вел.', '4', '0', '0', '0', '1', '0', '0', '2', '3', '2018-10-31'),
(802, 'Ананас мал', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-31'),
(803, 'Гранат', '0', '0', '1.5', '2', '4', '0', '0', '0', '4', '2018-10-31'),
(804, 'Імбир ваг.', '0.5', '0', '1', '1.5', '1', '0', '0', '0', '1', '2018-10-31'),
(805, 'Груша ', '0', '0', '0', '0.5', '1', '0', '0.5', '0.5', '2', '2018-10-31'),
(806, 'Памело ', '0.5', '0', '0.3', '0.5', '0', '0', '0', '0', '0', '2018-10-31'),
(807, 'Мандарин Турція', '0', '0', '0.5', '4', '13', '0', '5', '2', '20', '2018-10-31'),
(808, 'Мандарин Іспанія', '0', '0', '0.5', '1', '10', '0', '3', '2', '15', '2018-10-31'),
(809, 'Киш Миш', '0', '0', '0', '1', '5', '0', '1', '1', '7', '2018-10-31'),
(810, 'Рожевий ', '0', '0', '0', '2', '3', '0', '1', '0', '4', '2018-10-31'),
(811, 'Молдова ', '0', '0', '0', '1', '5', '0', '2', '1', '8', '2018-10-31'),
(812, 'Яблуко Чемпіон ', '0', '0', '1', '2.5', '4', '0', '1', '0', '5', '2018-10-31'),
(813, 'Гала ', '0', '0', '0', '1.5', '3', '0', '1', '0', '4', '2018-10-31'),
(814, 'Голден', '0', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-10-31'),
(815, 'Чорний принц', '0', '0', '1', '3', '3', '0', '1', '0', '4', '2018-10-31'),
(816, 'Де Коста ', '0', '0', '0.5', '0.5', '3', '0', '1', '1', '5', '2018-10-31'),
(817, 'Ізюм ', '0', '0', '1', '1.5', '2', '0', '0', '0', '2', '2018-10-31'),
(818, 'Чорнослив в', '1', '0', '1', '0', '1', '0', '0', '1', '2', '2018-10-31'),
(819, 'Курага ', '0', '0', '0.5', '0.2', '2', '0', '0', '1', '3', '2018-10-31'),
(820, 'Фінікі', '0', '0', '1.5', '0.2', '1', '0', '0', '1', '2', '2018-10-31'),
(821, 'Інжир ', '1', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-10-31'),
(822, 'Цукати ', '0.5', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-10-31'),
(823, 'Сушка ', '2', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-10-31'),
(824, 'Світі', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-31'),
(825, 'Виноград Киш-миш', '1', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-10-31'),
(826, 'Виноград Рожевий', '2', '0', '1', '0', '0', '0', '0', '0', '0', '2018-10-31'),
(827, 'Виноград Молдова', '1', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-10-31'),
(828, 'Виноград Кардинал', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-31'),
(829, 'Хурма', '2', '0', '0', '0', '1', '0', '1', '1', '3', '2018-10-31'),
(830, 'Кокос', '3', '0', '0', '0', '10', '0', '10', '10', '30', '2018-10-31'),
(831, 'Манго', '3', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-31'),
(832, 'Банан', '1', '', '0.5', '0.5', '17', '0', '3', '10', '30', '2018-11-02'),
(833, 'Апельсин ', '2', '', '1', '2', '5', '0', '2', '2', '9', '2018-11-02'),
(834, 'Лимони ', '3.5', '', '1.5', '1.5', '2', '0', '0', '1', '3', '2018-11-02'),
(835, 'Лайм', '1', '', '0', '0', '0', '0', '0', '0', '0', '2018-11-02'),
(836, 'Грейпфрут', '0.5', '', '0.2', '1', '1', '0', '0', '0', '1', '2018-11-02'),
(837, 'Ківі', '2', '', '1', '1.5', '0', '0', '0', '0', '0', '2018-11-02'),
(838, 'Ананас вел.', '7', '', '0', '0', '0', '0', '0', '0', '0', '2018-11-02'),
(839, 'Гранат', '0.5', '', '0.5', '1', '5', '0', '1', '1', '7', '2018-11-02'),
(840, 'Імбир ваг.', '1.5', '', '1', '1', '0', '0', '0', '0', '0', '2018-11-02'),
(841, 'Груша', '0', '', '0', '0', '1', '0', '0.5', '0.5', '2', '2018-11-02'),
(842, 'Мандарин іспанія', '0.5', '', '0.5', '0.5', '7', '0', '1', '2', '10', '2018-11-02'),
(843, 'Мандарин Турція', '6', '', '2', '3.5', '8', '0', '0', '2', '10', '2018-11-02'),
(844, 'Кокос', '1', '', '10', '10', '10', '0', '0', '0', '10', '2018-11-02'),
(845, 'Світі', '0.5', '', '0', '0', '0', '0', '0', '0', '0', '2018-11-02'),
(846, 'Хурма', '1', '', '1', '', '5', '0', '1', '2', '8', '2018-11-02'),
(847, 'Виноград Киш-миш', '1', '', '0.5', '1', '5', '0', '1', '1', '7', '2018-11-02'),
(848, 'Виноград Рожевий', '0', '', '1', '2', '4', '0', '0', '0', '4', '2018-11-02'),
(849, 'Виноград Молдова', '2', '', '2', '0', '0', '0', '0', '0', '0', '2018-11-02'),
(850, 'Виноград Молдова', '2', '', '2', '2.5', '3', '0', '0', '0', '3', '2018-11-02'),
(851, 'Виноград Вікторія', '1', '', '0', '1', '0', '0', '0', '0', '0', '2018-11-02'),
(852, 'Яблуко Голден', '2', '', '2', '1', '0', '0', '0', '0', '0', '2018-11-02'),
(853, 'Яблуко Чемпіон', '3', '', '2', '3.5', '0', '0', '0', '0', '0', '2018-11-02'),
(854, 'Яблуко Декоста', '1.5', '', '0.5', '3', '0', '0', '0', '0', '0', '2018-11-02'),
(855, 'Яблуко Персик', '1.5', '', '0', '0', '0', '0', '0', '0', '0', '2018-11-02'),
(856, 'Яблуко Ліза', '0', '', '2', '4', '0', '0', '0', '0', '0', '2018-11-02'),
(857, 'Памело', '0', '', '0', '14', '1', '0', '0', '0', '1', '2018-11-02'),
(858, 'Банан', '0', '0', '2', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(859, 'Апельсин', '0.5', '0', '1.5', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(860, 'Лимон', '2', '0', '1.5', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(861, 'Лайм', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(862, 'Грейпфрукт', '1', '0', '0.2', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(863, 'Ківі', '1', '0', '1', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(864, 'Ананас', '0.3', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(865, 'Гранат', '1.5', '0', '1', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(866, 'Імбир ваг', '1.5', '0', '1', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(867, 'Груша', '0', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(868, 'Памело', '0.1', '0', '0.3', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(870, 'Світі', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(871, 'Мандарин (Турція)', '0', '0', '1.5', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(872, 'Мандарин (Іспанія)', '0', '0', '1', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(873, 'Хурма', '3', '0', '1.5', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(874, 'Манго', '0.3', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(875, 'Кокос', '0.9', '0', '1', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(876, 'Виноград Киш-миш', '0', '0', '1', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(877, 'Виноград Молдова', '0', '0', '1.5', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(878, 'Виноград Вікторія', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(879, 'Виноград Рожевий', '2', '0', '1', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(880, 'Виноград Кардинал', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(881, 'Слива Рожева', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(882, 'Яблуко Чемпіон ', '2', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(883, 'Яблуко Ліза', '0', '0', '2', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(884, 'Яблуко Персик', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(885, 'Яблуко Декоста', '1', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(886, 'Яблуко Голден', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(887, 'Яблуко Чорний принц', '0', '0', '1', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(888, 'Банан', '2', '0', '0.5', '2', '20', '0', '5', '10', '35', '2018-11-05'),
(889, 'Апельсин', '1', '0', '0.5', '2.5', '4', '0', '2', '0', '6', '2018-11-05'),
(890, 'Лимон', '1.5', '0', '1', '2', '3', '0', '2', '0', '5', '2018-11-05'),
(891, 'Лайм', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(892, 'Грейпфрут', '1', '0', '0.2', '1', '0', '0', '0', '0', '0', '2018-11-05'),
(893, 'Ківі', '0.5', '0', '1', '1', '2', '0', '0', '0', '2', '2018-11-05'),
(894, 'Ананас вел.', '4', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(895, 'Ананас мал', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(896, 'Гранат', '0', '0', '1', '0.3', '6', '0', '1', '2', '9', '2018-11-05'),
(897, 'Імбир ваг.', '1.5', '0', '1', '1', '0', '0', '0', '0', '0', '2018-11-05'),
(898, 'Груша', '0', '0', '0.5', '1', '2', '0', '0', '0', '2', '2018-11-05'),
(899, 'Хурма', '1', '0', '1', '1.5', '3', '0', '1', '0', '4', '2018-11-05'),
(900, 'Памело', '8', '0', '0.3', '7', '0', '0', '0', '0', '0', '2018-11-05'),
(901, 'Світі', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(902, 'Кокос', '9', '0', '0.9', '10', '0', '0', '0', '0', '0', '2018-11-05'),
(903, 'Мандарин Турція ', '0', '0', '1', '1', '15', '0', '2', '3', '20', '2018-11-05'),
(904, 'Мандарин іспанія', '0', '0', '1', '1', '11', '0', '2', '2', '15', '2018-11-05'),
(905, 'Виноград Рожевий', '0', '0', '0.5', '1', '2', '0', '1', '0', '3', '2018-11-05'),
(906, 'Виноград Киш-миш', '0', '0', '1', '0.5', '5', '0', '0', '1', '6', '2018-11-05'),
(907, 'Виноград Вікторія', '0', '0', '0', '1', '2', '0', '1', '0', '3', '2018-11-05'),
(908, 'Яблуко Чемпіон', '1', '0', '0', '0', '4', '0', '2', '2', '8', '2018-11-05'),
(909, 'Яблуко Ліза', '0', '0', '2', '1.3', '4', '0', '0', '1', '5', '2018-11-05'),
(910, 'Яблуко Голден', '0', '0', '2', '1.5', '4', '0', '0', '1', '5', '2018-11-05'),
(911, 'Яблуко Декоста', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(912, 'Ізюм ', '0', '0', '0', '1.5', '2', '0', '1', '0', '3', '2018-11-05'),
(913, 'Чорнослив Вялений', '0', '0', '0', '0', '1', '0', '1', '1', '3', '2018-11-05'),
(914, 'Чорнослив копчений', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(915, 'Курага', '0', '0', '0', '0.7', '1', '0', '1', '0', '2', '2018-11-05'),
(916, 'Фінікі', '0', '0', '0', '0.7', '1', '0', '1', '0', '2', '2018-11-05'),
(917, 'Інжир', '0.5', '0', '0', '0.5', '1', '0', '1', '0', '2', '2018-11-05'),
(918, 'Цукати ', '0.5', '0', '0', '0.7', '1', '0', '1', '0', '2', '2018-11-05'),
(919, 'Сушка ', '2', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-05'),
(920, 'Грецький горіх', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(921, 'Молдова ', '0', '0', '0', '1', '3', '0', '1', '0', '4', '2018-11-05'),
(922, 'Яблуко Чорний принц', '0', '0', '0.5', '2.5', '0', '0', '0', '0', '0', '2018-11-05'),
(923, 'Яблуко гала ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-05'),
(924, 'Виноград Молдова', '0', '0', '1', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(925, 'Банан', '5', '0', '2.5', '3.5', '0', '0', '0', '0', '0', '2018-11-07'),
(926, 'Апельсин', '3', '0', '2', '2', '0', '0', '0', '0', '0', '2018-11-07'),
(927, 'Лимон', '2', '0', '2.5', '1.3', '0', '0', '0', '0', '0', '2018-11-07'),
(928, 'лайм', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(929, 'грейп', '0.5', '0', '2', '1', '0', '0', '0', '0', '0', '2018-11-07'),
(930, 'ківі', '1', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-11-07'),
(931, 'Ананас вел.', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(932, 'анас мал', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(933, 'гранат', '1', '0', '1.5', '0.3', '0', '0', '0', '0', '0', '2018-11-07'),
(934, 'Імбир ваг', '1', '0', '1.5', '2.3', '0', '0', '0', '0', '0', '2018-11-07'),
(935, 'груша', '1.5', '0', '0', '1.3', '0', '0', '0', '0', '0', '2018-11-07'),
(936, 'памело', '2', '0', '3', '5', '0', '0', '0', '0', '0', '2018-11-07'),
(937, 'кокос', '9', '0', '8', '10', '0', '0', '0', '0', '0', '2018-11-07'),
(938, 'хурма', '0.5', '0', '1', '1', '0', '0', '0', '0', '0', '2018-11-07'),
(939, 'мандарин турція', '6', '0', '1.5', '3', '0', '0', '0', '0', '0', '2018-11-07'),
(940, 'мандарин іспанія ', '1', '0', '2.5', '0.5', '0', '0', '0', '0', '0', '2018-11-07'),
(941, 'киш миш', '3', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-07'),
(942, 'вікторія ', '0.5', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-11-07'),
(943, 'молдова ', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-11-07'),
(944, 'рожевий ', '1', '0', '1', '1', '0', '0', '0', '0', '0', '2018-11-07'),
(945, 'чемпіон ', '3.5', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-11-07'),
(946, 'гала ', '0', '0', '0', '3', '0', '0', '0', '0', '0', '2018-11-07'),
(947, 'чорний принц ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-07'),
(948, 'голден', '2', '0', '1', '0.3', '0', '0', '0', '0', '0', '2018-11-07'),
(949, 'ліза ', '2', '0', '2', '2.3', '0', '0', '0', '0', '0', '2018-11-07'),
(951, 'Ізюм', '2', '0', '1.5', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(952, 'Чорнослив Вялений', '1', '0', '2', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(953, 'Чорнослив копчений', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(954, 'Курага', '1', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(955, 'Фінікі', '1', '0', '1.5', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(956, 'інжир', '0', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(957, 'Цукати ', '1', '0', '1.5', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(958, 'Сушка', '1', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(959, 'Банан', '5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(960, 'Апельсин', '1', '0', '2', '2', '0', '0', '0', '0', '0', '2018-11-08'),
(961, 'Лимон', '0.5', '0', '2', '0.5', '0', '0', '0', '0', '0', '2018-11-08'),
(962, 'Лайм', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(963, 'Грейпфрут', '0', '0', '0.2', '13', '0', '0', '0', '0', '0', '2018-11-08'),
(964, 'Ківі', '0.5', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-11-08'),
(965, 'Ананас вел.', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(966, 'Ананас мал', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(967, 'Гранат', '0', '0', '1', '10', '0', '0', '0', '0', '0', '2018-11-08'),
(968, 'Імбир', '1.5', '0', '1', '1', '0', '0', '0', '0', '0', '2018-11-08'),
(969, 'Груша', '1', '0', '0', '13.5', '0', '0', '0', '0', '0', '2018-11-08'),
(970, 'Памело', '1', '0', '0.3', '5', '0', '0', '0', '0', '0', '2018-11-08'),
(971, 'Світі', '7', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(972, 'Мандарин Турція ', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(973, 'Мандарин іспанія', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-11-08'),
(974, 'Кокос', '6', '0', '0.8', '9', '0', '0', '0', '0', '0', '2018-11-08'),
(975, 'Манго', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(976, 'Хурма', '0', '0', '0.5', '1', '0', '0', '0', '0', '0', '2018-11-08'),
(977, 'Виноград Рожевий', '0', '0', '1', '1', '0', '0', '0', '0', '0', '2018-11-08'),
(978, 'Виноград Киш-миш', '1', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-08'),
(979, 'Виноград Вікторія', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(980, 'Виноград Молдова', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-08'),
(981, 'Виноград Зелений', '0', '0', '1', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(982, 'Яблуко Голден', '1', '0', '1', '0.3', '0', '0', '0', '0', '0', '2018-11-08'),
(983, 'Яблуко Чемпіон', '2', '0', '1', '2.5', '0', '0', '0', '0', '0', '2018-11-08'),
(984, 'Яблуко Декоста', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(985, 'Яблуко Ліза', '0', '0', '2', '4', '0', '0', '0', '0', '0', '2018-11-08'),
(986, 'Яблуко Чорний принц', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-08'),
(987, 'Ізюм', '2', '0', '1.5', '1.5', '0', '0', '0', '0', '0', '2018-11-08'),
(988, 'Чорнослив Вялений', '0.5', '0', '1', '1', '0', '0', '0', '0', '0', '2018-11-08'),
(989, 'Чорнослив копчений', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(990, 'Курага', '0.5', '0', '0.5', '1.3', '0', '0', '0', '0', '0', '2018-11-08'),
(991, 'Фінікі', '0.5', '0', '1.5', '1.3', '0', '0', '0', '0', '0', '2018-11-08'),
(992, 'Інжир', '0.5', '0', '0.5', '0.7', '0', '0', '0', '0', '0', '2018-11-08'),
(993, 'Цукати ', '1', '0', '1.5', '0.3', '0', '0', '0', '0', '0', '2018-11-08'),
(994, 'Сушка ', '0.5', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-11-08'),
(995, 'Гала ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-08'),
(996, 'Банан', '13', '0', '0', '3', '0', '0', '0', '0', '0', '2018-11-10'),
(997, 'Апельсин', '4', '0', '2', '1.5', '0', '0', '0', '0', '0', '2018-11-10'),
(998, 'Лимон', '2', '0', '1', '2', '0', '0', '0', '0', '0', '2018-11-10'),
(999, 'Лайм', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(1000, 'Грейпфрут', '1', '0', '0.2', '1', '0', '0', '0', '0', '0', '2018-11-10'),
(1001, 'Ківі', '1', '0', '0.5', '1', '0', '0', '0', '0', '0', '2018-11-10'),
(1002, 'Ананас вел.', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(1003, 'Гранат', '2', '0', '0', '2', '0', '0', '0', '0', '0', '2018-11-10'),
(1004, 'Імбир ваг.', '1', '0', '0.5', '1', '0', '0', '0', '0', '0', '2018-11-10'),
(1005, 'Груша', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-10'),
(1006, 'Памело', '0', '0', '0', '3', '0', '0', '0', '0', '0', '2018-11-10'),
(1007, 'Світі', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(1008, 'Кокос', '0', '0', '0.8', '10', '0', '0', '0', '0', '0', '2018-11-10'),
(1009, 'Манго', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(1010, 'Хурма', '4', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-10'),
(1011, 'Мандарин іспанія', '5', '0', '0', '4', '0', '0', '0', '0', '0', '2018-11-10'),
(1012, 'Мандарин Турція ', '11', '0', '0', '3.5', '0', '0', '0', '0', '0', '2018-11-10'),
(1013, 'Виноград Киш-миш', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-10'),
(1014, 'Виноград Рожевий', '2', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-10'),
(1015, 'Виноград Зелений', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-10'),
(1016, 'Виноград Молдова', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-11-10'),
(1017, 'Яблуко Голден', '5', '0', '2', '2', '0', '0', '0', '0', '0', '2018-11-10'),
(1018, 'Яблуко Чемпіон', '6', '0', '1', '3', '0', '0', '0', '0', '0', '2018-11-10'),
(1019, 'Яблуко Чорний принц', '2.5', '0', '0.5', '1', '0', '0', '0', '0', '0', '2018-11-10'),
(1020, 'Яблуко Ліза ', '0', '0', '1', '3', '0', '0', '0', '0', '0', '2018-11-10'),
(1021, 'Яблуко Гала ', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-11-10'),
(1022, 'Ізюм ', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-11-10'),
(1023, 'Чорнослив копчений', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-10'),
(1024, 'Курага', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-10'),
(1025, 'Фінікі', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-11-10'),
(1026, 'Інжир', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-10'),
(1027, 'Цукати ', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-10'),
(1028, 'Сушка ', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-10'),
(1029, 'Банани ', '3', '0', '0', '4', '0', '0', '0', '0', '0', '2018-11-11'),
(1030, 'апельсини ', '2', '0', '2', '1', '0', '0', '0', '0', '0', '2018-11-11'),
(1031, 'лимони ', '1', '0', '1', '2', '0', '0', '0', '0', '0', '2018-11-11'),
(1032, 'лайм ', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(1033, 'Грейпфрут', '0.5', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-11'),
(1034, 'ківі ', '0.5', '0', '0.5', '1', '0', '0', '0', '0', '0', '2018-11-11'),
(1035, 'Ананас вел.', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(1036, 'Ананас мал', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(1037, 'гранат ', '1', '0', '0', '2', '0', '0', '0', '0', '0', '2018-11-11'),
(1038, 'Імбир ', '0.5', '0', '0.5', '1', '0', '0', '0', '0', '0', '2018-11-11'),
(1039, 'груша ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-11'),
(1040, 'Мандарин іспанія', '0', '0', '0', '4', '0', '0', '0', '0', '0', '2018-11-11'),
(1041, 'Мандарин Турція ', '5', '0', '0', '3.5', '0', '0', '0', '0', '0', '2018-11-11'),
(1042, 'памело ', '0', '0', '0', '3', '0', '0', '0', '0', '0', '2018-11-11'),
(1043, 'кокос ', '0', '0', '0.8', '10', '0', '0', '0', '0', '0', '2018-11-11'),
(1044, 'хурма ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-11'),
(1045, 'Киш миш ', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-11'),
(1046, 'зелений ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-11'),
(1047, 'молдова ', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-11-11'),
(1048, 'Рожевий ', '1', '0', '0', '0.3', '0', '0', '0', '0', '0', '2018-11-11'),
(1049, 'Чемпіон ', '5', '0', '1', '2', '0', '0', '0', '0', '0', '2018-11-11'),
(1050, 'ліза ', '0', '0', '1', '2', '0', '0', '0', '0', '0', '2018-11-11'),
(1051, 'Чорний принц ', '2', '0', '0.5', '2', '0', '0', '0', '0', '0', '2018-11-11'),
(1052, 'гала ', '0', '0', '0', '1.3', '0', '0', '0', '0', '0', '2018-11-11'),
(1053, 'голден ', '3.5', '0', '2', '1.5', '0', '0', '0', '0', '0', '2018-11-11'),
(1054, 'Ізюм ', '0', '0', '0', '1.3', '0', '0', '0', '0', '0', '2018-11-11'),
(1055, 'Чорнослив в\"ялений', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-11'),
(1056, 'курага ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-11'),
(1057, 'фінікі ', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-11-11'),
(1058, 'інжир ', '0', '0', '0', '0.3', '0', '0', '0', '0', '0', '2018-11-11'),
(1059, 'цукати ', '0', '0', '0', '0.3', '0', '0', '0', '0', '0', '2018-11-11'),
(1060, 'сушка ', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-11'),
(1061, 'Банан', '3', '0', '0', '0', '30', '0', '7', '8', '45', '2018-11-12'),
(1062, 'Апельсин', '0.5', '0', '2', '1', '5', '0', '0', '1', '6', '2018-11-12'),
(1063, 'Лимон', '1', '0', '1', '1', '5', '0', '1', '1', '7', '2018-11-12'),
(1064, 'Лайм', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-12'),
(1065, 'Грейпфрут', '0', '0', '0.2', '12', '1.4', '0', '0.6', '0', '2', '2018-11-12'),
(1066, 'Ківі', '0.5', '0', '0.5', '1', '2', '0', '1', '0', '3', '2018-11-12'),
(1067, 'Ананас вел.', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-12'),
(1068, 'Ананас мал', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-12'),
(1069, 'Гранат', '1', '0', '0', '15', '8', '0', '2', '0', '10', '2018-11-12'),
(1070, 'Імбир ваг.', '0.5', '0', '0', '1', '0.5', '0', '0.5', '0', '1', '2018-11-12'),
(1071, 'Груша', '0', '0', '0', '1', '2', '0', '1', '0', '3', '2018-11-12'),
(1072, 'Памело', '0', '0', '0', '3', '1', '0', '0', '0', '1', '2018-11-12'),
(1073, 'Світі', '4', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-12'),
(1074, 'Кокос', '2', '0', '0.8', '8', '1', '0', '0', '0', '1', '2018-11-12'),
(1075, 'Хурма', '2', '0', '0.2', '0.5', '6', '0', '2', '2', '10', '2018-11-12'),
(1076, 'Манго', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-12'),
(1077, 'Мандарин Турція ', '5', '0', '0', '3', '25', '0', '7', '8', '40', '2018-11-12'),
(1078, 'Мандарин іспанія', '0', '0', '0', '1.5', '15', '0', '3', '2', '20', '2018-11-12'),
(1079, 'Яблуко Декоста', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-12'),
(1080, 'Яблуко Муцу', '0', '0', '0', '0', '2', '0', '1', '1', '4', '2018-11-12'),
(1081, 'Яблуко Голден', '2', '0', '1.5', '1', '2', '0', '0', '1', '3', '2018-11-12'),
(1082, 'Яблуко Чорний принц', '1', '0', '0.5', '2', '0', '0', '0', '0', '0', '2018-11-12'),
(1083, 'Яблуко Ліза', '0', '0', '1', '1', '3', '0', '0', '0', '3', '2018-11-12'),
(1084, 'Яблуко Чемпіон', '4', '0', '0.5', '3', '0', '0', '0', '0', '0', '2018-11-12'),
(1085, 'Виноград Зелений', '0', '0', '0', '0.5', '2', '0', '1', '1', '4', '2018-11-12'),
(1086, 'Виноград Молдова', '2', '0', '0', '1', '1', '0', '1', '1', '3', '2018-11-12'),
(1087, 'Виноград Киш-миш', '0', '0', '0', '1', '5', '0', '1', '1', '7', '2018-11-12'),
(1088, 'Виноград Рожевий', '0', '0', '0', '0.5', '3', '0', '1', '1', '5', '2018-11-12'),
(1089, 'Виноград Вікторія', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-12'),
(1090, 'Ізюм', '1', '0', '0', '1.5', '1', '0', '1', '0', '2', '2018-11-12'),
(1091, 'Чорнослив Вялений', '0', '0', '0', '1', '2', '0', '1', '0', '3', '2018-11-12'),
(1092, 'Чорнослив копчений', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-12'),
(1093, 'Курага', '0', '0', '0', '1', '2', '0', '1', '0', '3', '2018-11-12'),
(1094, 'Фінікі', '0', '0', '0', '2', '2', '0', '1', '0', '3', '2018-11-12'),
(1095, 'Інжир', '0', '0', '0', '0', '1', '0', '1', '0', '2', '2018-11-12'),
(1096, 'Цукати ', '0.5', '0', '0', '0.3', '1', '0', '1', '1', '3', '2018-11-12'),
(1097, 'Сушка ', '0.5', '0', '0', '0.8', '1', '0', '1', '0', '2', '2018-11-12'),
(1098, 'Грецький горіх', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-12'),
(1099, 'Банан', '17', '', '3', '4', '0', '0', '5', '0', '5', '2018-11-14'),
(1100, 'Апельсин', '3', '0', '2', '2.5', '0', '0', '0', '0', '0', '2018-11-14'),
(1101, 'Лимони ', '5', '0', '1', '2', '0', '0', '1', '0', '1', '2018-11-14'),
(1102, 'Лайм', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-14'),
(1103, 'Грейпфрут', '1.5', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-11-14'),
(1104, 'Ківі', '2', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-11-14'),
(1105, 'Ананас вел.', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-14'),
(1106, 'Гранат', '5', '0', '2', '1', '0', '0', '1', '0', '1', '2018-11-14'),
(1107, 'Імбир ваг.', '1', '0', '1', '1', '0', '0', '0', '0', '0', '2018-11-14'),
(1108, 'Груша', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-14'),
(1109, 'Памело', '0.3', '0', '0', '3', '0', '0', '0', '0', '0', '2018-11-14'),
(1110, 'Світі', '0.3', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-14'),
(1111, 'Кокос', '0', '0', '8', '9', '0', '0', '0', '0', '0', '2018-11-14'),
(1112, 'Слива Рожева', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-14'),
(1113, 'Хурма', '4', '0', '2', '2', '0', '0', '1', '0', '1', '2018-11-14'),
(1114, 'Манго', '0.1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-14'),
(1115, 'Мандарин іспанія', '6', '0', '2', '5', '0', '0', '2', '0', '2', '2018-11-14'),
(1116, 'Мандарин Турція ', '5', '0', '1', '7', '0', '0', '7', '0', '7', '2018-11-14'),
(1117, 'Виноград Киш-миш', '3', '0', '1', '1.5', '0', '0', '0', '0', '0', '2018-11-14'),
(1118, 'Виноград Рожевий', '2', '0', '1', '1', '0', '0', '0', '0', '0', '2018-11-14'),
(1119, 'Виноград Кардинал', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-14'),
(1120, 'Виноград Зелений', '0.5', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-14'),
(1121, 'Виноград Молдова', '0', '0', '1', '2', '0', '0', '0', '0', '0', '2018-11-14'),
(1122, 'Яблуко Голден', '0.5', '0', '1', '0.5', '0', '0', '1', '0', '1', '2018-11-14'),
(1123, 'Яблуко Чемпіон', '0', '0', '0', '4', '0', '0', '2', '0', '2', '2018-11-14'),
(1124, 'Яблуко Ліза', '1', '0', '1', '0.3', '0', '0', '0', '0', '0', '2018-11-14'),
(1125, 'Яблуко Чорний принц', '0', '0', '0', '0.5', '0', '0', '1', '0', '1', '2018-11-14'),
(1126, 'Яблуко Гала', '0', '0', '0', '0', '0', '0', '1', '0', '1', '2018-11-14'),
(1127, 'Яблуко Декоста', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-14'),
(1128, 'Банан)))', '8', '0', '2', '1', '25', '0', '5', '10', '40', '2018-11-15'),
(1129, 'Апельсин', '1', '0', '1.5', '1', '5', '0', '0', '0', '5', '2018-11-15'),
(1130, 'Лимон', '3', '0', '1', '1.5', '2', '0', '1', '1', '4', '2018-11-15'),
(1131, 'Лайм', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-15'),
(1132, 'Грейпфрут', '1', '0', '1', '8', '0', '0', '0', '0', '0', '2018-11-15'),
(1133, 'Ківі', '1', '0', '1', '0', '1', '0', '0', '1', '2', '2018-11-15'),
(1134, 'Ананас вел.', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-15'),
(1135, 'Ананас мал', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-15'),
(1136, 'Гранат', '2.5', '0', '1', '1', '6', '0', '2', '2', '10', '2018-11-15'),
(1137, 'Імбир ваг.', '0.5', '0', '1', '1', '1', '0', '0', '0', '1', '2018-11-15'),
(1138, 'Груша', '0', '0', '0', '6', '2', '0', '1', '1', '4', '2018-11-15'),
(1139, 'Мандарин Турція ', '0', '0', '0', '5', '30', '0', '5', '5', '40', '2018-11-15'),
(1140, 'Мандарин іспанія', '0', '0', '1.5', '4', '20', '0', '5', '5', '30', '2018-11-15'),
(1141, 'Хурма', '1.5', '0', '1.5', '1.5', '7', '0', '1', '2', '10', '2018-11-15'),
(1142, 'Кокос', '8', '0', '8', '9', '0', '0', '0', '0', '0', '2018-11-15'),
(1143, 'Памело', '0', '0', '0', '3', '1.3', '0', '0.4', '0.3', '2', '2018-11-15'),
(1144, 'Світі', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-15'),
(1145, 'Виноград Киш-миш', '1', '0', '0.7', '1', '5', '0', '1', '1', '7', '2018-11-15'),
(1146, 'Виноград Вікторія', '0', '0', '0', '2', '3', '0', '1', '0', '4', '2018-11-15'),
(1147, 'Виноград Рожевий', '0', '0', '0.5', '1', '4', '0', '1', '1', '6', '2018-11-15'),
(1148, 'Виноград Молдова', '0', '0', '0.5', '0', '5', '0', '1', '2', '8', '2018-11-15'),
(1149, 'Яблуко Голден', '0', '0', '0.5', '0', '4', '0', '2', '2', '8', '2018-11-15'),
(1150, 'Яблуко Ліза', '0', '0', '0.5', '0', '4', '0', '2', '2', '8', '2018-11-15'),
(1151, 'Яблуко Чемпіон', '0', '0', '0', '4.5', '6', '0', '2', '0', '8', '2018-11-15'),
(1152, 'Яблуко Чорний принц', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-15'),
(1153, 'Яблуко Гала', '0', '0', '0', '0.3', '4', '0', '2', '2', '8', '2018-11-15'),
(1154, 'Ізюм', '1.5', '0', '2.5', '1', '0', '0', '0', '0', '0', '2018-11-15'),
(1155, 'Чорнослив Вялений', '1.5', '0', '2', '0.5', '0', '0', '0', '0', '0', '2018-11-15'),
(1156, 'Чорнослив копчений', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-15'),
(1157, 'Курага', '1', '0', '1.5', '1', '0', '0', '0', '0', '0', '2018-11-15'),
(1158, 'Фінікі', '1', '0', '2', '1.5', '0', '0', '0', '0', '0', '2018-11-15'),
(1159, 'Інжир', '1', '0', '1', '0.3', '0', '0', '0', '0', '0', '2018-11-15'),
(1160, 'Цукати ', '1', '0', '2', '1.3', '0', '0', '0', '0', '0', '2018-11-15'),
(1161, 'Сушка ', '3', '0', '1.5', '0.3', '0', '0', '0', '0', '0', '2018-11-15'),
(1162, 'банан', '2', '0', '1', '7.5', '0', '0', '0', '0', '0', '2018-11-18'),
(1163, 'Апельсин', '1', '0', '1', '2.5', '0', '0', '0', '0', '0', '2018-11-18'),
(1164, 'Лимони ', '1', '0', '1', '2', '0', '0', '0', '0', '0', '2018-11-18'),
(1165, 'Грейпфрут', '0', '0', '1', '9', '0', '0', '0', '0', '0', '2018-11-18'),
(1166, 'Ківі', '0.5', '0', '05', '0.5', '0', '0', '0', '0', '0', '2018-11-18'),
(1167, 'Гранат', '3', '0', '05', '2', '0', '0', '0', '0', '0', '2018-11-18'),
(1168, 'Імбир ваг.', '1.5', '0', '1', '1', '0', '0', '0', '0', '0', '2018-11-18'),
(1169, 'Груша', '0.5', '0', '05', '0', '0', '0', '0', '0', '0', '2018-11-18'),
(1170, 'Мандарин Турція ', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-11-18'),
(1171, 'Мандарин іспанія', '0', '0', '05', '7.5', '0', '0', '0', '0', '0', '2018-11-18'),
(1172, 'Хурма', '4', '0', '0', '2.5', '0', '0', '0', '0', '0', '2018-11-18'),
(1173, 'Кокос', '4', '0', '8', '8', '0', '0', '0', '0', '0', '2018-11-18'),
(1174, 'Памело', '0', '0', '4', '6', '0', '0', '0', '0', '0', '2018-11-18'),
(1175, 'Виноград Молдова', '0', '0', '0.5', '2.5', '0', '0', '0', '0', '0', '2018-11-18'),
(1176, 'Виноград Киш-миш', '2', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-18'),
(1177, 'Виноград Рожевий', '1.5', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-18'),
(1178, 'Виноград вікторія', '1.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-18'),
(1179, 'Яблуко Голден', '0', '0', '1', '1', '0', '0', '0', '0', '0', '2018-11-18'),
(1180, 'Яблуко Чемпіон', '0', '0', '0', '3', '0', '0', '0', '0', '0', '2018-11-18'),
(1181, 'Яблуко Ліза', '2.5', '0', '1', '3', '0', '0', '0', '0', '0', '2018-11-18'),
(1182, 'Яблуко Чорний принц', '2', '0', '0', '3', '0', '0', '0', '0', '0', '2018-11-18'),
(1183, 'Ізюм', '1', '0', '2', '1', '0', '0', '0', '0', '0', '2018-11-18'),
(1184, 'Чорнослив', '1', '0', '2', '0.3', '0', '0', '0', '0', '0', '2018-11-18'),
(1185, 'Курага', '1', '0', '1', '1', '0', '0', '0', '0', '0', '2018-11-18'),
(1186, 'Фініки', '1', '0', '2', '1.5', '0', '0', '0', '0', '0', '2018-11-18'),
(1187, 'Інжир', '1', '0', '1', '0.3', '0', '0', '0', '0', '0', '2018-11-18'),
(1188, 'Цукати', '1.5', '0', '2', '1.3', '0', '0', '0', '0', '0', '2018-11-18'),
(1189, 'Сушка', '2.5', '0', '2', '0.3', '0', '0', '0', '0', '0', '2018-11-18'),
(1190, 'Банани', '4', '0', '0', '4', '27', '0', '7', '6', '40', '2018-11-19'),
(1191, 'Апельсин', '0.5', '0', '0.5', '2', '5', '0', '1', '0', '6', '2018-11-19'),
(1192, 'Лимони ', '0.5', '0', '0.5', '1.5', '5', '0', '1', '1', '7', '2018-11-19'),
(1193, 'Лайм', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-19'),
(1194, 'Грейпфрут', '0.5', '0', '1', '10', '1', '0', '0', '0', '1', '2018-11-19'),
(1195, 'Ківі', '0.5', '0', '0.5', '0.3', '2.5', '0', '0.5', '1', '4', '2018-11-19'),
(1196, 'Ананас вел.', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-19'),
(1197, 'Гранат', '1', '0', '1', '2.5', '9', '0', '1', '0', '10', '2018-11-19'),
(1198, 'Імбир ваг.', '1', '0', '1', '0.3', '0', '0', '0', '0', '0', '2018-11-19'),
(1199, 'Груша', '0', '0', '0', '0', '2', '0', '1', '1', '4', '2018-11-19'),
(1200, 'Хурма', '1', '0', '1', '2', '9', '0', '1', '0', '10', '2018-11-19'),
(1201, 'Памело', '0', '0', '0.4', '0', '1.5', '0', '0', '0.5', '2', '2018-11-19'),
(1202, 'Світі', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-19'),
(1203, 'Кокос', '0.2', '0', '0.8', '8', '1', '0', '0', '0', '1', '2018-11-19'),
(1204, 'Слива Рожева', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-19'),
(1205, 'Виноград Киш-миш', '0', '0', '0', '0.5', '5', '0', '1', '1', '7', '2018-11-19'),
(1206, 'Виноград Молдова', '0', '0', '0', '2', '4', '0', '1', '0', '5', '2018-11-19'),
(1207, 'Виноград Рожевий', '0', '0', '0', '1', '4', '0', '1', '0', '5', '2018-11-19'),
(1209, 'Яблуко Голден', '0', '0', '1', '0', '5', '0', '1', '2', '8', '2018-11-19'),
(1210, ' Яблуко Чемпіон', '0', '0', '0', '2.5', '6', '0', '2', '0', '8', '2018-11-19'),
(1211, 'Яблуко Ліза', '0', '0', '1', '0.5', '5', '0', '1', '1', '7', '2018-11-19'),
(1212, 'Яблуко Чорний принц', '0', '0', '0', '2.5', '0', '0', '0', '0', '0', '2018-11-19'),
(1213, 'Яблуко Гала', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-11-19'),
(1214, 'Мандарин Турція ', '0', '0', '4', '0.5', '0', '0', '0', '0', '0', '2018-11-19'),
(1215, 'Мандарин іспанія', '0', '0', '0', '3', '0', '0', '0', '0', '0', '2018-11-19'),
(1216, 'Банани', '2', '0', '1', '1', '30', '0', '7', '8', '45', '2018-11-22'),
(1217, 'Апельсин', '3', '0', '1', '1.5', '2', '0', '1', '1', '4', '2018-11-22'),
(1218, 'Лимон', '2', '0', '1', '1', '3', '0', '1', '1', '5', '2018-11-22'),
(1219, 'Лимон Лайм', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-22'),
(1220, 'Грейпфрукт', '0.5', '0', '05', '0.5', '1', '0', '0', '0', '1', '2018-11-22'),
(1222, 'Світі', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-22'),
(1223, 'Памело', '0.4', '0', '2', '0.5', '1', '0', '0', '0', '1', '2018-11-22'),
(1224, 'Мандарин Турція ', '2', '0', '2', '2', '40', '0', '5', '15', '60', '2018-11-22'),
(1225, 'Мандарин іспанія', '0', '0', '2', '6', '20', '0', '3', '7', '30', '2018-11-22'),
(1226, 'Гранат', '2', '0', '0', '0', '10', '0', '3', '7', '20', '2018-11-22'),
(1227, 'Хурма', '1', '0', '0', '1', '15', '0', '5', '5', '25', '2018-11-22'),
(1228, 'Ананас вел.', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-22'),
(1229, 'Ананас мал', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-22'),
(1230, 'Кокос', '0.2', '0', '8', '8', '1', '0', '0', '0', '1', '2018-11-22'),
(1231, 'Імбир ваг.', '1', '0', '1', '0', '0', '0', '0', '0', '0', '2018-11-22'),
(1232, 'Ківі', '1.5', '0', '1', '0', '1', '0', '0', '1', '2', '2018-11-22'),
(1233, 'Виноград Киш-миш', '0', '0', '05', '1', '7', '0', '1', '2', '10', '2018-11-22'),
(1234, 'Виноград Рожевий', '0', '0', '05', '0.5', '4', '0', '1', '1', '6', '2018-11-22'),
(1235, 'Виноград Молдова', '0', '0', '0', '0.5', '8', '0', '1', '1', '10', '2018-11-22'),
(1236, 'Груша вел', '0', '0', '0', '0', '2', '0', '1', '1', '4', '2018-11-22'),
(1237, 'Груша мал', '0', '0', '0', '0', '2', '0', '1', '1', '4', '2018-11-22'),
(1238, 'Яблуко Голден', '0', '0', '1', '1', '6', '0', '0', '1', '7', '2018-11-22'),
(1239, 'Яблуко Чемпіон', '0', '0', '0', '1.5', '7', '0', '2', '1', '10', '2018-11-22'),
(1240, 'Яблуко Ліза', '1', '0', '2', '2', '5', '0', '', '0', '5', '2018-11-22'),
(1241, 'Яблуко Чорний принц', '0', '0', '0', '1.5', '7', '0', '2', '1', '10', '2018-11-22'),
(1242, 'Яблуко Муцу', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-22'),
(1243, 'Ізюм', '0.5', '0', '0', '1', '2', '0', '1', '0', '3', '2018-11-22'),
(1244, 'Чорнослив Вялений', '0', '0', '0', '0.3', '2', '0', '1', '1', '4', '2018-11-22'),
(1245, 'Чорнослив копчений', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-22'),
(1246, 'Курага', '0', '0', '0', '0.5', '2', '0', '1', '1', '4', '2018-11-22'),
(1247, 'Фінікі', '0', '0', '0', '1.3', '2', '0', '1', '0', '3', '2018-11-22'),
(1248, 'Інжир', '1', '0', '0', '0.2', '0', '0', '0', '0', '0', '2018-11-22'),
(1249, 'Цукати', '1.5', '0', '0', '1.2', '0', '0', '0', '0', '0', '2018-11-22'),
(1250, 'Сушка', '2.5', '0', '0', '0.3', '0', '0', '0', '0', '0', '2018-11-22'),
(1252, 'Яблуко Гала', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-11-22'),
(1253, 'Банани ', '9', '0', '1', '4', '0', '0', '0', '0', '0', '2018-11-25'),
(1254, 'Апельсин', '1.5', '0', '1.5', '2', '0', '0', '0', '0', '0', '2018-11-25'),
(1255, 'Лимон', '1', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-25'),
(1256, 'Грейпфрут', '0.5', '0', '0', '6', '0', '0', '0', '0', '0', '2018-11-25'),
(1257, 'ківі', '0.5', '0', '1', '1.5', '0', '0', '0', '0', '0', '2018-11-25'),
(1258, 'Ананас вел.', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-25'),
(1259, 'Ананас мал', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-25'),
(1260, 'Гранат', '2.5', '0', '2', '7', '0', '0', '0', '0', '0', '2018-11-25'),
(1261, 'Імбир ваг.', '0', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-11-25'),
(1262, 'Груша', '1', '0', '1', '1', '0', '0', '0', '0', '0', '2018-11-25'),
(1263, 'Хурма', '9', '0', '4.5', '10.5', '0', '0', '0', '0', '0', '2018-11-25'),
(1264, 'кукос', '0.4', '0', '0.7', '0.5', '0', '0', '0', '0', '0', '2018-11-25'),
(1265, 'Мандарин іспанія', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-25'),
(1266, 'Мандарин Турція ', '0', '0', '0', '5', '0', '0', '0', '0', '0', '2018-11-25'),
(1267, 'Памело', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-25'),
(1268, 'Киш миш', '1', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-25'),
(1269, 'Рожевий ', '2', '0', '1', '1', '0', '0', '0', '0', '0', '2018-11-25'),
(1270, 'Молодова ', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-25'),
(1271, 'Яблуко Чемпіон', '2.5', '0', '1', '4', '0', '0', '0', '0', '0', '2018-11-25'),
(1272, 'Яблуко Гала', '0', '0', '0.5', '2', '0', '0', '0', '0', '0', '2018-11-25'),
(1273, 'Яблуко Голден', '2', '0', '1.5', '2', '0', '0', '0', '0', '0', '2018-11-25'),
(1274, 'Яблуко Ліза', '3', '0', '2', '2.5', '0', '0', '0', '0', '0', '2018-11-25'),
(1275, 'Яблуко Чорний принц', '0.5', '0', '0', '3', '0', '0', '0', '0', '0', '2018-11-25'),
(1276, 'Ізюм', '2.5', '0', '0', '2', '0', '0', '0', '0', '0', '2018-11-25'),
(1277, 'Чорнослив в', '2', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-25'),
(1278, 'Курага', '2', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-11-25'),
(1279, 'Фінікі ', '1.5', '0', '0', '1.2', '0', '0', '0', '0', '0', '2018-11-25'),
(1280, 'Цукати ', '1.5', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-25'),
(1281, 'Сушка ', '2.5', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-25'),
(1282, 'Лайм', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-25'),
(1283, 'Світі', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-25'),
(1284, 'Банан', '3', '0', '0', '1', '33', '0', '7', '10', '50', '2018-11-26'),
(1285, 'Апельсин', '2', '0', '1', '1.5', '3', '0', '1', '1', '5', '2018-11-26'),
(1286, 'лимон', '1.5', '0', '0', '0.5', '4', '0', '2', '2', '8', '2018-11-26'),
(1287, 'Грейпфрут', '1.5', '0', '0', '0.3', '0', '0', '0.5', '0.5', '1', '2018-11-26'),
(1288, 'Ківі', '1', '0', '05', '1', '2', '0', '1', '1', '4', '2018-11-26'),
(1289, 'Ананас вел.', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-26'),
(1290, 'Ананас мал', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-26'),
(1291, 'Гранат', '8', '0', '1', '7', '0', '0', '0', '0', '0', '2018-11-26'),
(1292, 'Імбир ваг.', '0', '0', '05', '0', '1', '0', '0', '0', '1', '2018-11-26'),
(1293, 'Груша', '0.20', '0', '1', '1.5', '1', '0', '0', '0', '1', '2018-11-26'),
(1297, 'Мандарин іспанія', '0', '0', '0', '2.5', '30', '0', '10', '10', '50', '2018-11-26'),
(1298, 'Памело', '0', '0', '01', '0.3', '1', '0', '0', '0', '1', '2018-11-26'),
(1299, 'Хурма', '7', '0', '3', '9.5', '0', '0', '0', '0', '0', '2018-11-26'),
(1300, 'кокс', '5', '0', '07', '0.3', '0', '0', '0', '0', '0', '2018-11-26'),
(1301, 'лісовий горіх', '0.5', '0', '0', '0.3', '0', '0', '0', '0', '0', '2018-11-26'),
(1302, 'Киш-миш', '0', '0', '0', '1', '5', '0', '1', '1', '7', '2018-11-26'),
(1303, 'Рожевий ', '2', '0', '0', '1', '2', '0', '1', '1', '4', '2018-11-26'),
(1304, 'Яблуко Чорний принц', '0', '0', '0', '1.3', '3', '0', '2', '1', '6', '2018-11-26'),
(1305, 'Яблуко Ліза', '2', '0', '2', '3', '3', '0', '0', '0', '3', '2018-11-26'),
(1306, 'Яблуко Голден', '1', '0', '1', '1.3', '4', '0', '1', '1', '6', '2018-11-26'),
(1307, 'Чемпіон ', '0', '0', '05', '0.5', '6', '0', '2', '2', '10', '2018-11-26'),
(1308, 'Гала ', '0', '0', '05', '0.5', '0', '0', '0', '0', '0', '2018-11-26'),
(1309, 'ізюм ', '2.5', '0', '3', '0.5', '0', '0', '0', '0', '0', '2018-11-26'),
(1310, 'Чорнослив в', '1.5', '0', '2', '1', '0', '0', '0', '0', '0', '2018-11-26');
INSERT INTO `fruits` (`id`, `name_tovar`, `bochka_tovar`, `fish_tovar`, `gyrtovna_tovar`, `centr_tovar`, `bochka2_tovar`, `fish2_tovar`, `gyrtovna2_tovar`, `centr2_tovar`, `dostavka_tovar`, `date`) VALUES
(1311, 'Курага', '2', '0', '2', '1.5', '0', '0', '0', '0', '0', '2018-11-26'),
(1312, 'Фінікі', '2', '0', '2', '1.3', '0', '0', '0', '0', '0', '2018-11-26'),
(1313, 'Інжир ', '0.5', '0', '1', '0.3', '0', '0', '0', '0', '0', '2018-11-26'),
(1314, 'цикати', '1.5', '0', '2', '1', '0', '0', '0', '0', '0', '2018-11-26'),
(1315, 'Сушка ', '2.5', '0', '2', '0.3', '0', '0', '0', '0', '0', '2018-11-26'),
(1316, 'Лайм', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-26'),
(1317, 'Мандарин Турція ', '2', '0', '0', '0', '35', '0', '10', '15', '60', '2018-11-26'),
(1319, 'Світі', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-26');

-- --------------------------------------------------------

--
-- Структура таблицы `fruits_delivery`
--

CREATE TABLE `fruits_delivery` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` varchar(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `fruits_delivery`
--

INSERT INTO `fruits_delivery` (`id`, `tovar_id`, `number`, `date`) VALUES
(1, '1', '10', '2018-09-07'),
(2, '2', '2', '2018-09-07'),
(3, '3', '3', '2018-09-07'),
(4, '4', '1', '2018-09-07'),
(5, '5', '2', '2018-09-07'),
(6, '6', '1', '2018-09-07'),
(7, '7', '1', '2018-09-07'),
(8, '8', '', '2018-09-07'),
(9, '9', '', '2018-09-07'),
(10, '10', '3', '2018-09-07'),
(11, '11', '', '2018-09-07'),
(12, '12', '', '2018-09-07'),
(13, '13', '', '2018-09-07'),
(14, '14', '', '2018-09-07'),
(15, '15', '', '2018-09-07'),
(16, '16', '', '2018-09-07'),
(17, '17', '', '2018-09-07'),
(18, '18', '', '2018-09-07'),
(19, '19', '', '2018-09-07'),
(20, '20', '', '2018-09-07'),
(21, '21', '', '2018-09-07'),
(22, '22', '', '2018-09-07'),
(23, '23', '', '2018-09-07'),
(24, '24', '', '2018-09-07'),
(25, '1', '100', '2018-10-23'),
(26, '2', '', '2018-10-23'),
(27, '3', '', '2018-10-23'),
(28, '4', '', '2018-10-23'),
(29, '5', '', '2018-10-23'),
(30, '6', '', '2018-10-23'),
(31, '7', '', '2018-10-23'),
(32, '8', '', '2018-10-23'),
(33, '9', '', '2018-10-23'),
(34, '10', '', '2018-10-23'),
(35, '11', '', '2018-10-23'),
(36, '12', '', '2018-10-23'),
(37, '13', '', '2018-10-23'),
(38, '14', '', '2018-10-23'),
(39, '15', '', '2018-10-23'),
(40, '16', '', '2018-10-23'),
(41, '17', '', '2018-10-23'),
(42, '18', '', '2018-10-23'),
(43, '19', '', '2018-10-23'),
(44, '20', '', '2018-10-23'),
(45, '21', '', '2018-10-23'),
(46, '22', '', '2018-10-23'),
(47, '23', '', '2018-10-23'),
(48, '24', '', '2018-10-23'),
(49, '25', '', '2018-10-23'),
(50, '26', '', '2018-10-23'),
(51, '27', '', '2018-10-23'),
(52, '28', '', '2018-10-23'),
(53, '29', '', '2018-10-23'),
(54, '30', '', '2018-10-23'),
(55, '31', '', '2018-10-23'),
(56, '1', '', '2018-11-28'),
(57, '2', '', '2018-11-28'),
(58, '3', '', '2018-11-28'),
(59, '4', '', '2018-11-28'),
(60, '5', '', '2018-11-28'),
(61, '6', '', '2018-11-28'),
(62, '7', '', '2018-11-28'),
(63, '8', '', '2018-11-28'),
(64, '9', '', '2018-11-28'),
(65, '10', '', '2018-11-28'),
(66, '11', '', '2018-11-28'),
(67, '12', '', '2018-11-28'),
(68, '13', '', '2018-11-28'),
(69, '14', '', '2018-11-28'),
(70, '15', '', '2018-11-28'),
(71, '16', '', '2018-11-28'),
(72, '17', '', '2018-11-28'),
(73, '18', '', '2018-11-28'),
(74, '19', '', '2018-11-28'),
(75, '20', '', '2018-11-28'),
(76, '21', '', '2018-11-28'),
(77, '22', '', '2018-11-28'),
(78, '23', '', '2018-11-28'),
(79, '24', '', '2018-11-28'),
(80, '25', '', '2018-11-28'),
(81, '26', '', '2018-11-28'),
(82, '27', '', '2018-11-28'),
(83, '28', '', '2018-11-28'),
(84, '29', '', '2018-11-28'),
(85, '30', '', '2018-11-28'),
(86, '31', '', '2018-11-28');

-- --------------------------------------------------------

--
-- Структура таблицы `name_baz`
--

CREATE TABLE `name_baz` (
  `id` int(11) UNSIGNED NOT NULL,
  `number` varchar(55) NOT NULL,
  `name` varchar(55) NOT NULL,
  `bochka` varchar(55) NOT NULL,
  `fish` varchar(55) NOT NULL,
  `gyrtovna` varchar(55) NOT NULL,
  `center` varchar(55) NOT NULL,
  `bochka2` varchar(55) NOT NULL,
  `fish2` varchar(55) NOT NULL,
  `gyrtovna2` varchar(55) NOT NULL,
  `center2` varchar(55) NOT NULL,
  `dostavka` varchar(55) NOT NULL,
  `dia` varchar(55) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `name_baz`
--

INSERT INTO `name_baz` (`id`, `number`, `name`, `bochka`, `fish`, `gyrtovna`, `center`, `bochka2`, `fish2`, `gyrtovna2`, `center2`, `dostavka`, `dia`) VALUES
(1, '№', 'Назва', 'Бочка', 'Рибний термінал', 'Гуртовня', 'Центр', 'Бочка', 'Рибний термінал', 'Гуртовня', 'Центр', 'Доставити', 'Дія');

-- --------------------------------------------------------

--
-- Структура таблицы `name_tovar`
--

CREATE TABLE `name_tovar` (
  `id` int(111) UNSIGNED NOT NULL,
  `name` varchar(55) NOT NULL,
  `label` varchar(55) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `name_tovar`
--

INSERT INTO `name_tovar` (`id`, `name`, `label`) VALUES
(1, 'banan', 'Банан'),
(2, 'apelsin', 'Апельсин'),
(3, 'limon', 'Лимон'),
(4, 'laim', 'Лайм'),
(5, 'greypfruit', 'Грейпфрукт'),
(6, 'kivi', 'Ківі'),
(7, 'ananas_big', 'Ананас вел.'),
(8, 'ananas_small', 'Ананас мал.'),
(9, 'granat', 'Гранат'),
(10, 'grusha', 'Груша'),
(11, 'persik_red', 'Персик \"Редхевен\"'),
(12, 'persik_princ', 'Персик \"Принц\"'),
(13, 'persik_ingir', 'Персик \"Інжирний\"'),
(14, 'nektarin_white', 'Нектарин \"Світлий\"'),
(15, 'nektarin_black', 'Нектарин \"Темний\"'),
(16, 'abrikos', 'Абрикос'),
(17, 'sliva', 'Слива'),
(18, 'vinograd_kish', 'Виноград \"Киш-Миш\"'),
(19, 'vinograd_myskat', 'Виноград \"Мускат\"'),
(20, 'vinograd_arkadiya', 'Виноград \"Аркадія\"'),
(21, 'vinograd_kardinal', 'Виноград \"Кардинал\"'),
(22, 'vinograd_preob', 'Виноград \"Преображеніє\"'),
(23, 'vinograd_moldova', 'Виноград \"Молдова\"'),
(24, 'yabluko_golden', 'Яблуко \"Голден\"'),
(25, 'izym', 'Ізюм'),
(26, 'chornosliv_vyal', 'Чорнослив в\'ялений'),
(27, 'kuraga', 'Курага'),
(28, 'finiki', 'Фініки'),
(29, 'ingir', 'Інжир'),
(30, 'cukaty', 'Цукати'),
(31, 'sushka', 'Сушка'),
(32, 'grib', 'Гриб'),
(33, 'imbir', 'Імбир'),
(34, 'ogirok_kornishok', 'Огірок \"Корнішок\"'),
(35, 'krip', 'Кріп'),
(36, 'petrushka', 'Петрушка'),
(37, 'salat_green', 'Салат зелений'),
(38, 'avokado', 'Авокадо'),
(39, 'ayzberg', 'Айзберг'),
(40, 'rukola', 'Рукола'),
(41, 'pomidor_krug', 'Помідор \"Круглий\"'),
(42, 'pomidor_sliva', 'Помідор \"Сливочка\"'),
(43, 'pomidor_yellow', 'Помідор жовтий'),
(44, 'pomidor_red', 'Помідор червоний'),
(45, 'pomidor_blackprinc', 'Помідор \"Чорний принц\"'),
(46, 'pomidor_sokal', 'Помідор \"Сокаль\"'),
(47, 'pomidor_zorya', 'Помідор \"Зоря\"'),
(48, 'pomidor_cheri', 'Помідор \"Чері\"'),
(49, 'pomidor_kokteyl', 'Помідор \"Коктейль\"'),
(50, 'baklazhan', 'Баклажан'),
(51, 'perec_herson', 'Перець херсон'),
(52, 'perec_red', 'Перець червоний'),
(53, 'perec_yellow', 'Перець жовтий'),
(54, 'chasnik', 'Часник'),
(55, 'kapusta_bilock', 'Капуста \"Білок.\"'),
(56, 'kapusta_cvitna', 'Капуста \"Цвітна\"'),
(57, 'kapusta_pekinska', 'Капуста \"Пекінська\"'),
(58, 'kapusta_brokoli', 'Капуста \"Броколі\"'),
(59, 'morkva', 'Морква'),
(60, 'kartoplya', 'Картопля'),
(61, 'buryak', 'Буряк'),
(62, 'cibulya', 'Цибуля'),
(63, 'perec_chili', 'Перець чилі'),
(64, 'cibulya_yalta', 'Цибуля \"Ялта\"'),
(65, 'cibulya_white', 'Цибуля біла'),
(66, 'soyuzna', 'Союзна'),
(67, 'originalna', 'Оригінальна'),
(68, 'minska', 'Мінська'),
(69, 'ryadyanska', 'Радянська'),
(70, 'ekstra', 'Екстра'),
(71, 'olive', 'Олів\'є'),
(72, 'molochna_gocha', 'Молочна ДСТУ(Гоща)'),
(73, 'posolska_gocha', 'Посольська вар.(Гоща)'),
(74, 'serdelka_ukr', 'Сарделька українська'),
(75, 'serdelka_tovstunchik', 'Сарделька \"Товстунчик\"'),
(76, 'serdelka_shkilna', 'Сарделька \"Шкільна\"'),
(77, 'serdelka_mocarela', 'Сарделька \"Моцарела\"'),
(78, 'sosiska_lasunya', 'Сосиска \"Ласуня\"'),
(79, 'sosiska_lakomka', 'Сосиска \"Лакомка\"'),
(80, 'krakivska_brashno', 'Краківська (Брашно)'),
(81, 'shpikachka', 'Шпикачка'),
(82, 'dovbushska_brashno', 'Довбушська (Брашно)'),
(83, 'furshetna_gayar', 'Фуршетна (Гаяр)'),
(84, 'furshetna_brashno', 'Фуршетна (Брашно)'),
(85, 'servilat', 'Сервілат царський'),
(86, 'posolska_stema', 'Посольська (Стема)'),
(87, 'firmova_stema', 'Фірмова (Стема)'),
(88, 'salyami_italy', 'Салямі італійська'),
(89, 'svyatkova_stema', 'Святкова (Стема)'),
(90, 'balikova', 'Баликова'),
(91, 'mislivski', 'Мисливські'),
(92, 'domnadrovah', 'Домашня на дровах'),
(93, 'moskovska_gorodok', 'Московська (Городок)'),
(94, 'moskovska_stema', 'Московська (Стема)'),
(95, 'moskovska_dstu', 'Московська ДСТУ'),
(96, 'zamkova', 'Замкова'),
(97, 'staroslovyanska', 'Старослов\'янська'),
(98, 'uzhgorodska', 'Ужгородська'),
(99, 'avstraliyska', 'Австралійська'),
(100, 'bochok_polsha', 'Бочок (Польща)'),
(101, 'mahan', 'Махан'),
(102, 'macik', 'Мацик'),
(103, 'sloyka', 'Слойка'),
(104, 'sneki', 'Снеки до пива'),
(105, 'myunhenski_white', 'Мюнхенські білі'),
(106, 'furshetna_stasyuk', 'Фуршетна (Стасюк)'),
(107, 'drogobicka_stasyuk', 'Дрогобицька (Стасюк)'),
(108, 'guculska_stasyuk', 'Гуцульська (Стасюк)'),
(109, 'domnadrovah_stasyuk', 'Дом. на дровах (Стасюк)'),
(110, 'moskovska_stasyuk', 'Московська (Стасюк)'),
(111, 'mislivski_stasyuk', 'Мисливські (Стасюк)'),
(112, 'muskatna_stasyuk', 'Мускатна (Стасюк)'),
(113, 'shashlichni_stasyuk', 'Шашличні (Стасюк)'),
(114, 'sir_serenada', 'Сир \"Серенада\"'),
(115, 'sir_yellow', 'Сир \"Жовтий\"'),
(116, 'mocarela_black', 'Сир \"Моцарела\"(чорний)'),
(117, 'mocarela_green', 'Сир \"Моцарела\"(зелений)'),
(118, 'mocarela_long', 'Сир \"Моцарела\"(довгий)'),
(119, 'sir_king', 'Сир \"Королівський\"'),
(120, 'sir_favita', 'Сир \"Фавіта\"'),
(121, 'sir_slayen', 'Сир \"Слайен\"'),
(122, 'sir_topleniy', 'Сир \"Топльоний\"'),
(123, 'sirki_timosha', 'Сирки \"Тімоша\"'),
(124, 'maslo_minske', 'Масло \"Мінське\"'),
(125, 'oseledec_ss', 'Оселедець с/с'),
(126, 'skumbriya_ss', 'Скумбрія с/с'),
(127, 'fileoseledcya_ss', 'Філе оселедця с/с'),
(128, 'tornado_skumbriya', 'Торнадо скумбрія'),
(129, 'tyulka_oil', 'Тюлька в олії'),
(130, 'tyulka_baltiyska', 'Тюлька балтійська'),
(131, 'oseledec_goroh', 'Оселедець (горох)'),
(132, 'salaka_oil', 'Салака в олії'),
(133, 'shproty_oil', 'Шпроти в олії'),
(134, 'gorbusha', 'Горбуша кусок'),
(135, 'midiya', 'Мідія'),
(136, 'skumbriya_oil', 'Скумбрія в олії'),
(137, 'morkva_king', 'Морква по кор.'),
(138, 'salat_shanhai', 'Салат \"Шанхай\"'),
(139, 'salat_babinelito', 'Салат \"Бабине літо\"'),
(140, 'morska_cibulya', 'Морська з цибулею'),
(141, 'morska_morkva', 'Морська з морквою'),
(142, 'skumbriya_hk', 'Скумбрія х/к'),
(143, 'skumbriya_gk', 'Скумбрія г/к'),
(144, 'fileskumbr_hk', 'Філе скумбр. х/к'),
(145, 'fileoseled_hk', 'Філе оселед. х/к'),
(146, 'sayra_hk', 'Сайра х/к'),
(147, 'moyva_hk', 'Мойва х/к'),
(148, 'salaka_hk', 'Салака х/к'),
(149, 'dunayka', 'Дунайка'),
(150, 'vomer', 'Вомер'),
(151, 'tushka_bichka', 'Тушка бичка'),
(152, 'hrebetlos_hk', 'Хребет лос. х/к'),
(153, 'hrebetlos_gk', 'Хребет лос. г/к'),
(154, 'vugor_hk', 'Вугор х/к'),
(155, 'lyach_vyaleniy', 'Лящ в\'ялений'),
(156, 'okun_vyaleniy', 'Окунь в\'ялений'),
(157, 'chuka_vyalena', 'Щука в\'ялена'),
(158, 'chehon_vyalena', 'Чехонь в\'ялена'),
(159, 'plotva_vyalena', 'Плотва в\'ялена'),
(160, 'oseledec_sm', 'Оселедець с/м'),
(161, 'skumbriya_sm', 'Скумбрія с/м'),
(162, 'hek_sm', 'Хек с/м'),
(163, 'salaka_sm', 'Салака с/м'),
(164, 'krevetka', 'Креветка'),
(165, 'steyk_mas', 'Стейк масляної'),
(166, 'steyk_los', 'Стейк лосося'),
(167, 'krevetka_king', 'Креветка королівська'),
(168, 'file_panhasiusa', 'Філе пангасіуса'),
(169, 'nototeniya', 'Нототенія'),
(170, 'krupa_yachna', 'Крупа ячна'),
(171, 'krupa_pshenichna', 'Крупа пшенична'),
(172, 'krupa_kukurudzyana', 'Крупа кукурудзяна'),
(173, 'grechka', 'Гречка'),
(174, 'grechaniy_prodil', 'Гречаний проділ'),
(175, 'perlovka', 'Перловка'),
(176, 'ris_long', 'Рис довгий'),
(177, 'ris_circle', 'Рис круглий'),
(178, 'ris_pareniy', 'Рис парений'),
(179, 'ris_sichka', 'Рис січка'),
(180, 'pshono', 'Пшоно'),
(181, 'manka', 'Манка'),
(182, 'goroh', 'Горох'),
(183, 'arnautka', 'Арнаутка'),
(184, 'sil_kam', 'Сіль кам\'яна'),
(185, 'sil_briket', 'Сіль в брикеті'),
(186, 'krohmal', 'Крохмаль'),
(187, 'soda_harchova', 'Сода харчова'),
(188, 'ocet_lviv', 'Оцет львівський'),
(189, 'cukor', 'Цукор'),
(190, 'kilka_darinka', 'Кілька даринка'),
(191, 'kukurudza_koncerv', 'Кукурудза коцервов.'),
(192, 'vermishel_gorodok_3kg', 'Вермішель городок 3кг'),
(193, 'vermishel_gorodok_1kg', 'Вермішель городок 1кг'),
(194, 'zernyatko_raf5l', 'Зернятко раф. 5л'),
(195, 'zernyatko_neraf5l', 'Зернятко не раф. 5л'),
(196, 'zernyatko_raf2l', 'Зернятко раф. 2л'),
(197, 'zernyatko_raf3l', 'Зернятко раф. 3л'),
(198, 'zernyatko_raf1l', 'Зернятко раф. 1л'),
(199, 'zernyatko_neraf1l', 'Зернятко не раф. 1л'),
(200, 'oil_polsha1l', 'Олія (Польща)1л'),
(201, 'oil_polsha5l', 'Олія (Польща)5л');

-- --------------------------------------------------------

--
-- Структура таблицы `ovis`
--

CREATE TABLE `ovis` (
  `id` int(111) UNSIGNED NOT NULL,
  `name_tovar` varchar(55) NOT NULL,
  `bochka_tovar` varchar(55) NOT NULL,
  `fish_tovar` varchar(55) NOT NULL,
  `gyrtovna_tovar` varchar(55) NOT NULL,
  `centr_tovar` varchar(55) NOT NULL,
  `bochka2_tovar` varchar(55) NOT NULL,
  `fish2_tovar` varchar(55) NOT NULL,
  `gyrtovna2_tovar` varchar(55) NOT NULL,
  `centr2_tovar` varchar(55) NOT NULL,
  `dostavka_tovar` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `ovis`
--

INSERT INTO `ovis` (`id`, `name_tovar`, `bochka_tovar`, `fish_tovar`, `gyrtovna_tovar`, `centr_tovar`, `bochka2_tovar`, `fish2_tovar`, `gyrtovna2_tovar`, `centr2_tovar`, `dostavka_tovar`, `date`) VALUES
(2, 'Ячка', '12', '0', '3', '8', '', '0', '5', '0', '5', '2018-09-09'),
(3, 'Пшеничка', '7', '0', '5', '7', '0', '0', '0', '0', '0', '2018-09-09'),
(4, 'Кукурудзяна', '10', '0', '4', '6', '0', '0', '0', '0', '0', '2018-09-09'),
(5, 'Гречка', '10', '0', '5', '4', '25', '0', '10', '15', '50', '2018-09-09'),
(6, 'Гречаний проділ', '3', '0', '9', '6', '10', '0', '0', '5', '15', '2018-09-09'),
(7, 'Перловка', '1', '0', '6', '7', '10', '0', '0', '0', '10', '2018-09-09'),
(8, 'Рис Довгий ', '6', '0', '8', '5', '10', '0', '0', '5', '15', '2018-09-09'),
(9, 'Рис Круглий', '1', '0', '8', '3', '20', '0', '5', '15', '40', '2018-09-09'),
(10, 'Рис Парений', '5', '0', '6', '6', '10', '0', '5', '5', '20', '2018-09-09'),
(11, 'Рисва січка', '9', '0', '11', '9', '10', '0', '0', '0', '10', '2018-09-09'),
(12, 'Пшоно', '3', '0', '10', '0', '10', '0', '0', '10', '20', '2018-09-09'),
(13, 'Манка', '1', '0', '2', '2', '15', '0', '10', '10', '35', '2018-09-09'),
(14, 'Горох', '7', '0', '8', '0', '10', '0', '0', '10', '20', '2018-09-09'),
(15, 'Арнаутка', '10', '0', '5', '8', '5', '0', '5', '5', '15', '2018-09-09'),
(16, 'Сіль йодована', '6', '0', '4', '4', '5', '0', '5', '5', '15', '2018-09-09'),
(17, 'Сіль кам’яна ', '8', '0', '4', '4', '', '0', '5', '5', '10', '2018-09-09'),
(18, 'Сіль в Брикеті 1,5 кг', '14', '0', '6', '10', '0', '0', '10', '0', '10', '2018-09-09'),
(19, 'Сода', '5', '0', '5', '1', '5', '0', '5', '10', '20', '2018-09-09'),
(20, 'Крохмаль', '5', '0', '3', '6', '5', '0', '5', '0', '10', '2018-09-09'),
(21, 'Оцет', '10', '0', '2', '5', '15', '0', '20', '15', '50', '2018-09-09'),
(22, 'Цукор', '12', '0', '7', '6', '5', '0', '0', '5', '10', '2018-09-09'),
(23, 'Макарони 3 кг', '0', '0', '0', '0', '150', '0', '50', '100', '300', '2018-09-09'),
(24, 'Макарони 1кг', '0', '0', '0', '0', '13', '0', '5', '7', '25', '2018-09-09'),
(25, 'Крупа ячна', '12', '0', '1', '5', '0', '0', '8', '7', '15', '2018-09-16'),
(26, 'Крупа пшенична', '6', '0', '2', '6', '5', '0', '5', '5', '15', '2018-09-16'),
(27, 'Крупа кукурудзяна', '8.5', '0', '3', '0', '5', '0', '5', '10', '20', '2018-09-16'),
(28, 'Гречка', '4', '0', '2', '4', '22', '0', '13', '15', '50', '2018-09-16'),
(29, 'Гречаний проділ', '11', '0', '8', '8', '0', '0', '0', '0', '0', '2018-09-16'),
(30, 'Крупа перлова', '9', '0', '5', '0', '0', '0', '0', '10', '10', '2018-09-16'),
(31, 'Рис довгий', '12', '0', '4', '10', '5', '0', '10', '5', '20', '2018-09-16'),
(32, 'Рис круглий', '5', '0', '2', '6', '20', '0', '15', '15', '50', '2018-09-16'),
(33, 'Рис парений', '11', '0', '9', '5', '5', '0', '0', '5', '10', '2018-09-16'),
(34, 'Рисова січка', '8', '0', '10', '0', '5', '0', '0', '10', '15', '2018-09-16'),
(35, 'Пшоно', '0', '0', '7', '0', '15', '0', '5', '10', '30', '2018-09-16'),
(36, 'Манка', '6', '0', '11', '6', '10', '0', '0', '5', '15', '2018-09-16'),
(37, 'Горох', '11', '0', '5', '13', '5', '0', '5', '0', '10', '2018-09-16'),
(38, 'Арнаутка', '10', '0', '8', '9', '5', '0', '5', '5', '15', '2018-09-16'),
(39, 'Сіль йодована', '7', '0', '7', '7', '0', '0', '0', '0', '0', '2018-09-16'),
(40, 'Сіль кам`Яна ', '5', '0', '6', '8', '0', '0', '0', '0', '0', '2018-09-16'),
(41, 'Сіль 1,5 кг', '12', '0', '9', '10', '0', '0', '0', '0', '0', '2018-09-16'),
(42, 'Крохмаль', '6.5', '0', '3', '1', '0', '0', '5', '5', '10', '2018-09-16'),
(43, 'Сода', '7.5', '0', '3', '0', '0', '0', '5', '5', '10', '2018-09-16'),
(44, 'Оцет', '25', '0', '16', '6', '0', '0', '0', '10', '10', '2018-09-16'),
(45, 'Цукор', '3', '0', '4', '1', '10', '0', '5', '10', '25', '2018-09-16'),
(46, '33 помідора', '0', '0', '0', '0', '20', '0', '10', '10', '40', '2018-09-16'),
(47, 'Шашличний', '7', '0', '0', '0', '0', '0', '5', '5', '10', '2018-09-16'),
(48, 'Украінський', '11', '0', '0', '0', '0', '0', '5', '5', '10', '2018-09-16'),
(49, 'Сацебелі', '2', '0', '0', '0', '5', '0', '2', '3', '10', '2018-09-16'),
(50, 'Кукурузка', '0', '0', '0', '0', '20', '0', '10', '10', '40', '2018-09-16'),
(51, 'Кілька даринка', '0', '0', '0', '0', '4', '0', '3', '3', '10', '2018-09-16'),
(52, 'Ячка', '8', '0', '8', '12', '5', '0', '0', '0', '5', '2018-09-23'),
(53, 'Пшеничка', '6', '0', '7', '9', '10', '0', '0', '0', '10', '2018-09-23'),
(54, 'Кукурудзяна', '5', '0', '7', '11', '10', '0', '0', '0', '10', '2018-09-23'),
(56, 'Гречка', '2', '0', '7', '11', '30', '0', '10', '10', '50', '2018-09-23'),
(57, 'Гречана січка', '6', '0', '8', '9', '10', '0', '0', '0', '10', '2018-09-23'),
(58, 'Перловка', '8', '0', '5', '14', '0', '0', '0', '0', '0', '2018-09-23'),
(59, 'Рис довгий', '11', '0', '14', '9', '10', '0', '0', '5', '15', '2018-09-23'),
(60, 'Рис круглий', '4', '0', '11', '17', '30', '0', '10', '0', '40', '2018-09-23'),
(61, 'Рис парений', '5', '0', '9', '2', '13', '0', '0', '7', '20', '2018-09-23'),
(62, 'Рисова січка', '2', '0', '9', '9', '10', '0', '0', '0', '10', '2018-09-23'),
(63, 'Пшоно', '9', '0', '13', '7', '8', '0', '0', '2', '10', '2018-09-23'),
(64, 'Манка', '4', '0', '9', '4', '10', '0', '0', '5', '15', '2018-09-23'),
(65, 'Горох', '8', '0', '4', '11', '5', '0', '5', '0', '10', '2018-09-23'),
(66, 'Арнаутка', '5', '0', '7', '9', '10', '0', '5', '0', '15', '2018-09-23'),
(67, 'Сіль йодована', '5', '0', '7', '5', '0', '0', '0', '0', '0', '2018-09-23'),
(68, 'Сіль камяна', '2', '0', '6', '5', '10', '0', '0', '0', '10', '2018-09-23'),
(69, 'Сіль брикет', '4', '0', '7', '7', '10', '0', '0', '0', '10', '2018-09-23'),
(70, 'Крохмаль', '4', '0', '4', '3', '0', '0', '0', '0', '0', '2018-09-23'),
(71, 'Сода', '6', '0', '8', '12', '5', '0', '0', '0', '5', '2018-09-23'),
(72, 'Оцет красне', '8', '0', '12', '14', '0', '0', '0', '0', '0', '2018-09-23'),
(73, 'Цукор', '1', '0', '2', '4', '14', '0', '4', '2', '20', '2018-09-23'),
(74, '33 помідора', '13', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-23'),
(75, 'Шашличний', '5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-23'),
(76, 'Краснодарський', '7', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-23'),
(77, 'Украінський', '10', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-23'),
(78, 'Кукурузка', '0', '0', '0', '0', '20', '0', '10', '10', '40', '2018-09-23'),
(79, 'Король смак 650', '0', '0', '0', '0', '10', '0', '5', '5', '20', '2018-09-24'),
(80, 'Король смак 360', '0', '0', '0', '0', '10', '0', '1', '4', '15', '2018-09-24'),
(81, 'Ячка', '8', '0', '8', '17', '0', '0', '0', '0', '0', '2018-09-30'),
(82, 'Пшеничка', '12', '0', '7', '7', '0', '0', '0', '0', '0', '2018-09-30'),
(83, 'Кукурудзяна', '11', '0', '7', '11', '0', '0', '0', '0', '0', '2018-09-30'),
(84, 'Гречка', '4', '0', '8', '14', '30', '0', '15', '5', '50', '2018-09-30'),
(85, 'Гречаний проділ', '14', '0', '7', '9', '0', '0', '0', '0', '0', '2018-09-30'),
(86, 'Перловка', '7', '0', '4', '13', '5', '0', '5', '0', '10', '2018-09-30'),
(87, 'Рис Довгий ', '14', '0', '12', '13', '0', '0', '0', '0', '0', '2018-09-30'),
(88, 'Рис Круглий', '19', '0', '14', '12', '10', '0', '0', '0', '10', '2018-09-30'),
(89, 'Рис Парений', '10', '0', '8', '6', '10', '0', '5', '5', '20', '2018-09-30'),
(90, 'Рисова січка', '1', '0', '8', '16', '15', '0', '0', '0', '15', '2018-09-30'),
(91, 'Пшоно', '14', '0', '11', '8', '0', '0', '0', '0', '0', '2018-09-30'),
(92, 'Манка', '1', '0', '10', '4', '15', '0', '0', '5', '20', '2018-09-30'),
(93, 'Горох', '6', '0', '9', '10', '10', '0', '0', '0', '10', '2018-09-30'),
(94, 'Арнаутка', '9', '0', '5', '9', '5', '0', '5', '0', '10', '2018-09-30'),
(95, 'Сіль йодована', '6', '0', '5', '7', '5', '0', '5', '0', '10', '2018-09-30'),
(96, 'Сіль кам’яна ', '1', '0', '5', '7', '10', '0', '5', '0', '15', '2018-09-30'),
(97, 'Сіль в Брикеті 1,5 кг', '13', '0', '1', '6', '0', '0', '10', '5', '15', '2018-09-30'),
(98, 'Крохмаль', '3', '0', '4', '2', '3', '0', '0', '2', '5', '2018-09-30'),
(99, 'Сода', '8', '0', '6', '12', '0', '0', '0', '0', '0', '2018-09-30'),
(100, 'Оцет', '2', '0', '6', '19', '15', '0', '10', '0', '25', '2018-09-30'),
(101, 'Цукор', '5', '0', '1', '4', '10', '0', '6', '4', '20', '2018-09-30'),
(102, 'Ячка', '8', '0', '6', '6', '0', '0', '0', '0', '0', '2018-10-14'),
(103, 'Пшенична', '7', '0', '2', '5', '0', '0', '0', '0', '0', '2018-10-14'),
(104, 'Кукурудзяна', '7', '0', '6', '9', '0', '0', '0', '0', '0', '2018-10-14'),
(105, 'гречка', '20', '0', '10', '9', '0', '0', '0', '0', '0', '2018-10-14'),
(106, 'гречка проділ', '8', '0', '6', '9', '0', '0', '0', '0', '0', '2018-10-14'),
(107, 'перловка', '14', '0', '10', '5', '0', '0', '0', '0', '0', '2018-10-14'),
(108, 'Рис довгий ', '12', '0', '7', '8', '0', '0', '0', '0', '0', '2018-10-14'),
(109, 'рис круглий', '13', '0', '10', '11', '0', '0', '0', '0', '0', '2018-10-14'),
(110, 'Рис Парений', '11', '0', '9', '4', '0', '0', '0', '0', '0', '2018-10-14'),
(111, 'рисова січка', '16', '0', '6', '8', '0', '0', '0', '0', '0', '2018-10-14'),
(112, 'Пшоно', '7', '0', '8', '4', '0', '0', '0', '0', '0', '2018-10-14'),
(113, 'Манка', '12', '0', '4', '4', '0', '0', '0', '0', '0', '2018-10-14'),
(114, 'горох', '7', '0', '6', '6', '0', '0', '0', '0', '0', '2018-10-14'),
(115, 'Арнаутка', '9', '0', '6', '2', '0', '0', '0', '0', '0', '2018-10-14'),
(124, 'Макарони Віліс 3 кг', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-14'),
(125, 'Макарони Віліс 1 кг', '0', '0', '2', '1', '0', '0', '0', '0', '0', '2018-10-14'),
(126, ' Томатна паста ', '14', '0', '0', '14', '0', '0', '0', '0', '0', '2018-10-14'),
(127, 'Кілька \"Даринка\"', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-14'),
(128, 'Сода', '6', '4', '10', '0', '0', '0', '0', '0', '0', '2018-10-14'),
(129, 'Крохмаль', '4', '4', '0', '4', '0', '0', '0', '0', '0', '2018-10-14'),
(130, 'Оцет', '11', '10', '0', '15', '0', '0', '0', '0', '0', '2018-10-14'),
(131, 'Цукор', '3', '4', '0', '5', '0', '0', '0', '0', '0', '2018-10-14'),
(132, 'Сіль йодована', '3', '3', '0', '4', '0', '0', '0', '0', '0', '2018-10-14'),
(133, 'Сіль кам’яна ', '6', '9', '0', '5', '0', '0', '0', '0', '0', '2018-10-14'),
(134, 'Сіль в Брикеті 1,5 кг', '8', '4', '0', '8', '0', '0', '0', '0', '0', '2018-10-14'),
(135, 'Ячка', '4', '0', '5', '3', '0', '0', '0', '0', '0', '2018-10-17'),
(136, 'Пшенична', '3', '0', '2', '5', '0', '0', '0', '0', '0', '2018-10-17'),
(137, 'Кукурудзяна', '5', '0', '6', '9', '0', '0', '0', '0', '0', '2018-10-17'),
(138, 'Гречка', '13', '0', '6', '3', '0', '0', '0', '0', '0', '2018-10-17'),
(139, 'гречаний проділ ', '7', '0', '6', '8', '0', '0', '0', '0', '0', '2018-10-17'),
(140, 'Перловка', '12', '0', '10', '6', '0', '0', '0', '0', '0', '2018-10-17'),
(141, 'Рис довгий ', '13', '0', '6', '6', '0', '0', '0', '0', '0', '2018-10-17'),
(142, 'рис круглий', '8', '0', '8', '7', '0', '0', '0', '0', '0', '2018-10-17'),
(143, 'рис парений ', '5', '0', '8', '3', '0', '0', '0', '0', '0', '2018-10-17'),
(144, 'Рисова січка ', '11', '0', '6', '9', '0', '0', '0', '0', '0', '2018-10-17'),
(145, 'Пшоно', '5', '0', '7', '5', '0', '0', '0', '0', '0', '2018-10-17'),
(146, 'Манка', '11', '0', '3', '4', '0', '0', '0', '0', '0', '2018-10-17'),
(147, 'горох', '5', '0', '6', '6', '0', '0', '0', '0', '0', '2018-10-17'),
(148, 'Арнаутка', '7', '0', '5', '2', '0', '0', '0', '0', '0', '2018-10-17'),
(149, 'Ячна крупа', '0', '0', '0', '5', '0', '0', '0', '0', '0', '2018-10-18'),
(150, 'Пшенична', '0', '0', '0', '4', '0', '0', '0', '0', '0', '2018-10-18'),
(151, 'Кукурудзяна ', '0', '0', '0', '9', '0', '0', '0', '0', '0', '2018-10-18'),
(152, 'Гречка', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(153, 'Гречаний проділ ', '0', '0', '0', '8', '0', '0', '0', '0', '0', '2018-10-18'),
(154, 'Перловка', '0', '0', '0', '6', '0', '0', '0', '0', '0', '2018-10-18'),
(155, 'Рис довгий', '0', '0', '0', '6', '0', '0', '0', '0', '0', '2018-10-18'),
(156, 'Рис круглий', '0', '0', '0', '5', '0', '0', '0', '0', '0', '2018-10-18'),
(157, 'Рис Парений ', '0', '0', '0', '7', '0', '0', '0', '0', '0', '2018-10-18'),
(158, 'Рисова січка', '0', '0', '0', '7', '0', '0', '0', '0', '0', '2018-10-18'),
(159, 'Пшоно', '0', '0', '0', '5', '0', '0', '0', '0', '0', '2018-10-18'),
(160, 'Манка', '0', '0', '0', '4', '0', '0', '0', '0', '0', '2018-10-18'),
(161, 'Горох ', '0', '0', '0', '4', '0', '0', '0', '0', '0', '2018-10-18'),
(162, 'Арнаутка ', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-10-18'),
(163, '33 помідори \"Томатна паста\"', '0', '0', '0', '14', '0', '0', '0', '0', '0', '2018-10-18'),
(164, 'Віліс 3 кг', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(165, 'Віліс  1 кг', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-18'),
(166, 'Кукурудза \"Green Ekool\"', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(167, 'Кілька Даринка ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(168, 'Сіль йодована ', '0', '0', '0', '3', '0', '0', '0', '0', '0', '2018-10-18'),
(169, 'Сіль кам\"яна', '0', '0', '0', '5', '0', '0', '0', '0', '0', '2018-10-18'),
(170, 'Сіль в брикеті ', '0', '0', '0', '8', '0', '0', '0', '0', '0', '2018-10-18'),
(171, 'Крохмаль ', '0', '0', '0', '4', '0', '0', '0', '0', '0', '2018-10-18'),
(172, 'Сода харчова ', '0', '0', '0', '10', '0', '0', '0', '0', '0', '2018-10-18'),
(173, 'Оцет Львівський ', '0', '0', '0', '13', '0', '0', '0', '0', '0', '2018-10-18'),
(174, 'Оцет Сонях ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(175, 'Цукор ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-18'),
(176, 'Ячна крупа ', '0', '0', '0', '5', '0', '0', '0', '0', '0', '2018-10-19'),
(177, 'Пненична ', '0', '0', '0', '4', '0', '0', '0', '0', '0', '2018-10-19'),
(178, 'Кукурудзяна', '0', '0', '0', '9', '0', '0', '0', '0', '0', '2018-10-19'),
(179, 'Гречка', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(180, 'Гречаний продыл ', '0', '0', '0', '8', '0', '0', '0', '0', '0', '2018-10-19'),
(181, 'Перловка', '0', '0', '0', '6', '0', '0', '0', '0', '0', '2018-10-19'),
(182, 'Рис довгий ', '0', '0', '0', '6', '0', '0', '0', '0', '0', '2018-10-19'),
(183, 'рис круглий ', '0', '0', '0', '5', '0', '0', '0', '0', '0', '2018-10-19'),
(184, 'рис парений ', '0', '0', '0', '7', '0', '0', '0', '0', '0', '2018-10-19'),
(185, 'рисова сычка ', '0', '0', '0', '7', '0', '0', '0', '0', '0', '2018-10-19'),
(186, 'пшоно ', '0', '0', '0', '5', '0', '0', '0', '0', '0', '2018-10-19'),
(187, 'Манка', '0', '0', '0', '4', '0', '0', '0', '0', '0', '2018-10-19'),
(188, 'Горох ', '0', '0', '0', '4', '0', '0', '0', '0', '0', '2018-10-19'),
(189, 'Арнаутка ', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-10-19'),
(190, 'Сыль йодована ', '0', '0', '0', '3', '0', '0', '0', '0', '0', '2018-10-19'),
(191, 'Сіль кам’яна ', '0', '0', '0', '5', '0', '0', '0', '0', '0', '2018-10-19'),
(192, 'Сіль в брикеті ', '0', '0', '0', '8', '0', '0', '0', '0', '0', '2018-10-19'),
(193, 'Крохмаль ', '0', '0', '0', '4', '0', '0', '0', '0', '0', '2018-10-19'),
(194, 'Сода харчова ', '0', '0', '0', '10', '0', '0', '0', '0', '0', '2018-10-19'),
(195, 'Оцет львівський ', '0', '0', '0', '13', '0', '0', '0', '0', '0', '2018-10-19'),
(196, 'цукор ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-19'),
(197, 'Віліс 3 кг', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(198, 'Віліс  1 кг', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-19'),
(199, 'Кукурудза \"Green Ekool\"', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(200, 'Кілька \"Даринка\"', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(201, 'Ячна крупа', '5', '0', '5', '5', '5', '0', '0', '0', '5', '2018-10-21'),
(202, 'Пшенична ', '3', '0', '1', '4', '5', '0', '5', '0', '10', '2018-10-21'),
(203, 'Кукурудзяна', '6', '0', '6', '9', '5', '0', '0', '0', '5', '2018-10-21'),
(204, 'Гречка', '1', '0', '0', '0', '25', '0', '15', '15', '55', '2018-10-21'),
(205, 'Гречаний проділ', '6', '0', '6', '8', '5', '0', '0', '0', '5', '2018-10-21'),
(206, 'Перловка', '8', '0', '10', '6', '0', '0', '0', '0', '0', '2018-10-21'),
(207, 'Рис довгий ', '14', '0', '4', '6', '0', '0', '5', '5', '10', '2018-10-21'),
(208, 'Рис круглий ', '0', '0', '5', '5', '30', '0', '10', '10', '50', '2018-10-21'),
(209, 'Рис парений ', '7', '0', '7', '7', '5', '0', '0', '0', '5', '2018-10-21'),
(210, 'рис січка', '11', '0', '6', '7', '0', '0', '0', '0', '0', '2018-10-21'),
(211, 'Пшоно', '5', '0', '7', '5', '7', '0', '0', '3', '10', '2018-10-21'),
(212, 'Манка', '9', '0', '2', '4', '0', '0', '5', '5', '10', '2018-10-21'),
(213, 'горох', '3', '0', '5', '4', '10', '0', '5', '5', '20', '2018-10-21'),
(214, 'Арнаутка ', '4', '0', '5', '2', '5', '0', '0', '5', '10', '2018-10-21'),
(215, 'Сіль йодована', '2', '0', '2', '3', '5', '0', '5', '5', '15', '2018-10-21'),
(216, 'Сіль кам’яна ', '4', '0', '7', '5', '5', '0', '0', '0', '5', '2018-10-21'),
(217, 'Сіль в брикеті ', '5', '0', '0', '8', '5', '0', '10', '0', '15', '2018-10-21'),
(218, 'Крохмаль ', '4', '0', '3', '4', '5', '0', '0', '0', '5', '2018-10-21'),
(219, 'Сода харчова ', '4', '0', '2', '10', '5', '0', '5', '0', '10', '2018-10-21'),
(220, 'Оует львівський', '1', '0', '2', '13', '10', '0', '10', '0', '20', '2018-10-21'),
(221, 'Оцет Сонех', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-21'),
(222, 'Цукор ', '1', '0', '0', '1', '10', '0', '5', '5', '20', '2018-10-21'),
(223, 'Віліс  1 кг', '0', '0', '0', '1', '10', '0', '5', '5', '20', '2018-10-21'),
(224, 'Віліс 3 кг', '0', '0', '0', '0', '200', '0', '70', '80', '350', '2018-10-21'),
(225, 'Кукурудза ', '0', '0', '0', '0', '10', '0', '5', '5', '20', '2018-10-21'),
(226, '33 помідори ', '11', '0', '1', '14', '0', '0', '0', '0', '0', '2018-10-21'),
(227, 'Кілька', '0', '0', '0', '0', '3', '0', '2', '2', '7', '2018-10-21'),
(228, 'Ячка ', '0', '0', '0', '6', '0', '0', '0', '0', '0', '2018-10-28'),
(229, 'Пшенична ', '0', '0', '0', '4', '0', '0', '0', '0', '0', '2018-10-28'),
(230, 'Кукурудзяна', '0', '0', '0', '10', '0', '0', '0', '0', '0', '2018-10-28'),
(231, 'гречка ', '0', '0', '0', '3', '0', '0', '0', '0', '0', '2018-10-28'),
(232, 'Гречаний проділ', '0', '0', '0', '10', '0', '0', '0', '0', '0', '2018-10-28'),
(233, 'Перловка', '0', '0', '0', '8', '0', '0', '0', '0', '0', '2018-10-28'),
(234, 'Рис довгий ', '0', '0', '0', '12', '0', '0', '0', '0', '0', '2018-10-28'),
(235, 'Рис круглий ', '0', '0', '0', '8', '0', '0', '0', '0', '0', '2018-10-28'),
(236, 'рис парений ', '0', '0', '0', '8', '0', '0', '0', '0', '0', '2018-10-28'),
(237, 'Рисова січка', '0', '0', '0', '6', '0', '0', '0', '0', '0', '2018-10-28'),
(238, 'Пшоно', '0', '0', '0', '5', '0', '0', '0', '0', '0', '2018-10-28'),
(239, 'Манка', '0', '0', '0', '5', '0', '0', '0', '0', '0', '2018-10-28'),
(240, 'горох ', '0', '0', '0', '7', '0', '0', '0', '0', '0', '2018-10-28'),
(241, 'Арнаутка ', '0', '0', '0', '7', '0', '0', '0', '0', '0', '2018-10-28'),
(242, 'Сіль йодована', '0', '0', '0', '8', '0', '0', '0', '0', '0', '2018-10-28'),
(243, 'Сіль кам’яна ', '0', '0', '0', '5', '0', '0', '0', '0', '0', '2018-10-28'),
(244, 'Сіль в брикеті ', '0', '0', '0', '7', '0', '0', '0', '0', '0', '2018-10-28'),
(245, 'Крохмаль ', '0', '0', '0', '5', '0', '0', '0', '0', '0', '2018-10-28'),
(246, 'Сода харчова ', '0', '0', '0', '10', '0', '0', '0', '0', '0', '2018-10-28'),
(247, 'Оцет львівський ', '0', '0', '0', '12', '0', '0', '0', '0', '0', '2018-10-28'),
(248, 'Цукор', '0', '0', '0', '4', '0', '0', '0', '0', '0', '2018-10-28'),
(249, 'Віліс  1 кг', '0', '0', '0', '9', '0', '0', '0', '0', '0', '2018-10-28'),
(250, 'Віліс 3 кг', '0', '0', '0', '12', '0', '0', '0', '0', '0', '2018-10-28'),
(251, 'Кілька \"Даринка\"', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-28'),
(252, 'Ячна крупа', '5', '0', '3', '4', '5', '0', '3', '2', '10', '2018-10-30'),
(253, 'Пшенична крупа', '4', '0', '3', '3', '4', '0', '3', '3', '10', '2018-10-30'),
(254, 'Кукурудзяна крупа', '8', '0', '5', '9', '0', '0', '0', '0', '0', '2018-10-30'),
(255, 'Гречка', '0', '0', '4', '5', '25', '0', '10', '15', '50', '2018-10-30'),
(256, 'Гречаний проділ', '6', '0', '5', '8', '5', '0', '5', '0', '10', '2018-10-30'),
(257, 'Перлова крупа', '11', '0', '9', '8', '0', '0', '0', '0', '0', '2018-10-30'),
(258, 'Рис Довгий ', '5', '0', '7', '11', '10', '0', '5', '0', '15', '2018-10-30'),
(259, 'Рис Круглий', '5', '0', '1', '3', '20', '0', '15', '15', '50', '2018-10-30'),
(260, 'Рис Парений', '6', '0', '4', '6', '10', '0', '5', '5', '20', '2018-10-30'),
(261, 'Рисова січка', '12', '0', '5', '5', '0', '0', '0', '0', '0', '2018-10-30'),
(262, 'Пшоно', '5', '0', '4', '4', '5', '0', '3', '2', '10', '2018-10-30'),
(263, 'Манка', '5', '0', '1', '4', '8', '0', '7', '5', '20', '2018-10-30'),
(264, 'Горох', '7', '0', '8', '6', '7', '0', '0', '3', '10', '2018-10-30'),
(265, 'Арнаутка', '4', '0', '3', '5', '6', '0', '2', '2', '10', '2018-10-30'),
(266, 'Сіль йодована', '5', '0', '5', '8', '0', '0', '0', '0', '0', '2018-10-30'),
(267, 'Сіль камяна', '7', '0', '5', '5', '0', '0', '0', '0', '0', '2018-10-30'),
(268, 'Сіль в Брикеті 1,5 кг', '7', '0', '5', '7', '0', '0', '0', '0', '0', '2018-10-30'),
(269, 'Крохмаль', '8', '0', '3', '5', '0', '0', '0', '0', '0', '2018-10-30'),
(270, 'Сода', '7', '0', '4', '10', '0', '0', '0', '0', '0', '2018-10-30'),
(271, 'Оцет львівський ', '6', '0', '6', '11', '0', '0', '0', '0', '0', '2018-10-30'),
(272, 'Цукор', '0', '0', '0', '1', '15', '0', '8', '7', '30', '2018-10-30'),
(273, '33 помідори', '8', '0', '0', '13', '0', '0', '0', '0', '0', '2018-10-30'),
(274, 'Соус Краснодарський', '7', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-30'),
(275, 'Шашличний', '3', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-30'),
(276, 'Украінський соус', '9', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-30'),
(277, 'Кукузка Екул', '1', '0', '0', '0', '20', '0', '10', '10', '40', '2018-10-30'),
(278, 'Кілька Даринка', '0', '0', '0', '0', '5', '0', '3', '5', '13', '2018-10-30'),
(279, 'Сардина дешева', '0', '0', '0', '0', '3', '0', '3', '4', '10', '2018-10-30'),
(280, 'Ячна крупа', '5', '0', '4', '4', '0', '0', '0', '0', '0', '2018-11-11'),
(281, 'Пшенична крупа', '2', '0', '4', '2', '0', '0', '0', '0', '0', '2018-11-11'),
(282, 'Кукурудзяна крупа', '6', '0', '4', '7', '0', '0', '0', '0', '0', '2018-11-11'),
(283, 'Гречка', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(284, 'гречка проділ', '5', '0', '9', '7', '0', '0', '0', '0', '0', '2018-11-11'),
(285, 'Перловка', '8', '0', '9', '5', '0', '0', '0', '0', '0', '2018-11-11'),
(286, 'Рис довгий ', '4', '0', '8', '7', '0', '0', '0', '0', '0', '2018-11-11'),
(287, 'рис круглий', '0', '0', '1', '1', '0', '0', '0', '0', '0', '2018-11-11'),
(288, 'рис парений ', '7', '0', '0', '5', '0', '0', '0', '0', '0', '2018-11-11'),
(289, 'Рисова січка', '8', '0', '3', '4', '0', '0', '0', '0', '0', '2018-11-11'),
(290, 'пшоно ', '4', '0', '4', '2', '0', '0', '0', '0', '0', '2018-11-11'),
(291, 'манка ', '10', '0', '5', '7', '0', '0', '0', '0', '0', '2018-11-11'),
(292, 'горох', '5', '0', '4', '6', '0', '0', '0', '0', '0', '2018-11-11'),
(293, 'Арнаутка', '1', '0', '2', '4', '0', '0', '0', '0', '0', '2018-11-11'),
(294, 'Олія зернятко 5 л', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(295, 'Олія зернятко нераф 5л', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(296, 'Олія зернятко 3л', '0', '0', '3', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(297, 'Олія зернятко 2л', '0', '0', '2', '2', '0', '0', '0', '0', '0', '2018-11-11'),
(298, 'Олія зернятко  1л', '0', '0', '1', '1', '0', '0', '0', '0', '0', '2018-11-11'),
(299, 'Олія польська 1л', '1', '0', '1', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(300, 'Олія польська 5 л', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(301, 'Сіль йодована', '2', '0', '0', '6', '0', '0', '0', '0', '0', '2018-11-11'),
(302, 'Сіль кам’яна ', '0', '0', '0', '4', '0', '0', '0', '0', '0', '2018-11-11'),
(303, 'Сіль в Брикеті 1,5 кг', '3', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(304, 'Крохмаль ', '7', '0', '3', '4', '0', '0', '0', '0', '0', '2018-11-11'),
(305, 'Сода харчова ', '4', '0', '1', '6', '0', '0', '0', '0', '0', '2018-11-11'),
(306, 'Оцет Львівський ', '0', '0', '2', '6', '0', '0', '0', '0', '0', '2018-11-11'),
(307, 'сонях', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(308, 'цукор ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(309, 'Кілька \"Даринка\"', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(310, 'Кукурудза ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(311, 'Крупа ячна', '4', '0', '6', '5', '0', '0', '0', '0', '0', '2018-11-18'),
(312, 'Крупа пшенична', '3', '0', '6', '3', '0', '0', '0', '0', '0', '2018-11-18'),
(313, 'Кукурудзяна', '11', '0', '9', '8', '0', '0', '0', '0', '0', '2018-11-18'),
(314, 'Гречка', '1', '0', '0', '5', '0', '0', '0', '0', '0', '2018-11-18'),
(315, 'Гречаний проділ', '7', '0', '7', '7', '0', '0', '0', '0', '0', '2018-11-18'),
(316, 'Перловка', '6', '0', '7', '6', '0', '0', '0', '0', '0', '2018-11-18'),
(317, 'Рис довгий', '9', '0', '5', '8', '0', '0', '0', '0', '0', '2018-11-18'),
(318, 'Рис круглий', '9', '0', '4', '6', '0', '0', '0', '0', '0', '2018-11-18'),
(319, 'Рис парений', '6', '0', '12', '15', '0', '0', '0', '0', '0', '2018-11-18'),
(320, 'Риcова січка', '5', '0', '4', '6', '0', '0', '0', '0', '0', '2018-11-18'),
(321, 'Пшоно', '2', '0', '7', '6', '0', '0', '0', '0', '0', '2018-11-18'),
(322, 'Манка', '6', '0', '4', '5', '0', '0', '0', '0', '0', '2018-11-18'),
(323, 'Горох', '4', '0', '7', '3', '0', '0', '0', '0', '0', '2018-11-18'),
(324, 'Арнаутка', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-11-18'),
(325, 'Сіль йодована', '5', '0', '5', '5', '0', '0', '0', '0', '0', '2018-11-18'),
(326, 'Сіль в брикеті', '9', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-18'),
(327, 'Крохмаль', '6', '0', '3', '5', '0', '0', '0', '0', '0', '2018-11-18'),
(328, 'Сода', '7', '0', '2', '6', '0', '0', '0', '0', '0', '2018-11-18'),
(329, 'Оцет', '7', '0', '2', '5', '0', '0', '0', '0', '0', '2018-11-18'),
(330, 'Цукор', '0', '0', '1', '2', '0', '0', '0', '0', '0', '2018-11-18'),
(331, 'Макарони віліс 5 кг', '135', '0', '30', '1', '0', '0', '0', '0', '0', '2018-11-18'),
(332, 'Макарони віліс 1 кг', '0', '0', '2', '1', '0', '0', '0', '0', '0', '2018-11-18'),
(333, 'Паста 33 помідори', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-18'),
(334, 'Кукурузка екол', '5', '0', '5', '0', '0', '0', '0', '0', '0', '2018-11-18'),
(335, 'Сіль кам’яна ', '0', '0', '0', '3', '0', '0', '0', '0', '0', '2018-11-18'),
(336, 'Ячка', '5', '0', '12', '7', '0', '0', '0', '0', '0', '2018-11-25'),
(337, 'Пшенична', '6', '0', '10', '10', '0', '0', '0', '0', '0', '2018-11-25'),
(338, 'Кукурудзяна', '9', '0', '6', '5', '0', '0', '0', '0', '0', '2018-11-25'),
(339, 'Гречка', '5', '0', '4', '6', '0', '0', '0', '0', '0', '2018-11-25'),
(340, 'проділ ', '7', '0', '12', '4', '0', '0', '0', '0', '0', '2018-11-25'),
(341, 'Перловка', '10', '0', '6', '2', '0', '0', '0', '0', '0', '2018-11-25'),
(342, 'Рис довгий ', '8', '0', '4', '10', '0', '0', '0', '0', '0', '2018-11-25'),
(343, 'рис круглий', '9', '0', '6', '4', '0', '0', '0', '0', '0', '2018-11-25'),
(344, 'рис парений ', '7', '0', '10', '3', '0', '0', '0', '0', '0', '2018-11-25'),
(345, 'січка', '2', '0', '4', '3', '0', '0', '0', '0', '0', '2018-11-25'),
(346, 'Пшоно', '6', '0', '4', '5', '0', '0', '0', '0', '0', '2018-11-25'),
(347, 'Манка', '5', '0', '7', '8', '0', '0', '0', '0', '0', '2018-11-25'),
(348, 'Горох', '0', '0', '6', '0', '0', '0', '0', '0', '0', '2018-11-25'),
(349, 'Арнаутка ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-25'),
(350, 'Сіль йодована', '1', '0', '5', '3', '0', '0', '0', '0', '0', '2018-11-25'),
(351, 'Сіль кам’яна ', '9', '0', '3', '5', '0', '0', '0', '0', '0', '2018-11-25'),
(352, 'Сіль в Брикеті 1,5 кг', '8', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-25'),
(353, 'Крохмаль ', '13', '0', '7', '3', '0', '0', '0', '0', '0', '2018-11-25'),
(354, 'Сода харчова ', '7', '0', '6', '4', '0', '0', '0', '0', '0', '2018-11-25'),
(355, 'Оцет львівський ', '16', '0', '9', '13', '0', '0', '0', '0', '0', '2018-11-25'),
(356, 'Цукор', '0', '0', '0', '4', '0', '0', '0', '0', '0', '2018-11-25'),
(357, 'Кілька \"Даринка\"', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-25'),
(358, 'Кукурудза ', '17', '0', '10', '2', '0', '0', '0', '0', '0', '2018-11-25'),
(359, 'Віліс  1 кг', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-25'),
(360, 'Віліс 3 кг', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-25');

-- --------------------------------------------------------

--
-- Структура таблицы `ovis_delivery`
--

CREATE TABLE `ovis_delivery` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` varchar(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `ovis_delivery`
--

INSERT INTO `ovis_delivery` (`id`, `tovar_id`, `number`, `date`) VALUES
(1, '170', '', '2018-09-07'),
(2, '171', '', '2018-09-07'),
(3, '172', '', '2018-09-07'),
(4, '173', '', '2018-09-07'),
(5, '174', '', '2018-09-07'),
(6, '175', '', '2018-09-07'),
(7, '176', '', '2018-09-07'),
(8, '177', '', '2018-09-07'),
(9, '178', '', '2018-09-07'),
(10, '179', '', '2018-09-07'),
(11, '180', '', '2018-09-07'),
(12, '181', '', '2018-09-07'),
(13, '182', '', '2018-09-07'),
(14, '183', '', '2018-09-07'),
(15, '184', '', '2018-09-07'),
(16, '185', '', '2018-09-07'),
(17, '186', '', '2018-09-07'),
(18, '187', '', '2018-09-07'),
(19, '188', '', '2018-09-07'),
(20, '189', '', '2018-09-07'),
(21, '190', '', '2018-09-07'),
(22, '191', '', '2018-09-07'),
(23, '192', '', '2018-09-07'),
(24, '193', '', '2018-09-07'),
(25, '170', '', '2018-10-23'),
(26, '171', '', '2018-10-23'),
(27, '172', '', '2018-10-23'),
(28, '173', '', '2018-10-23'),
(29, '174', '', '2018-10-23'),
(30, '175', '', '2018-10-23'),
(31, '176', '', '2018-10-23'),
(32, '177', '', '2018-10-23'),
(33, '178', '', '2018-10-23'),
(34, '179', '', '2018-10-23'),
(35, '180', '', '2018-10-23'),
(36, '181', '', '2018-10-23'),
(37, '182', '', '2018-10-23'),
(38, '183', '', '2018-10-23'),
(39, '184', '', '2018-10-23'),
(40, '185', '', '2018-10-23'),
(41, '186', '', '2018-10-23'),
(42, '187', '', '2018-10-23'),
(43, '188', '', '2018-10-23'),
(44, '189', '', '2018-10-23'),
(45, '190', '', '2018-10-23'),
(46, '191', '', '2018-10-23'),
(47, '192', '', '2018-10-23'),
(48, '193', '', '2018-10-23'),
(49, '1', '', '2018-11-28'),
(50, '2', '', '2018-11-28'),
(51, '3', '', '2018-11-28'),
(52, '4', '', '2018-11-28'),
(53, '5', '', '2018-11-28'),
(54, '6', '', '2018-11-28'),
(55, '7', '', '2018-11-28'),
(56, '8', '', '2018-11-28'),
(57, '9', '', '2018-11-28'),
(58, '10', '', '2018-11-28'),
(59, '11', '', '2018-11-28'),
(60, '12', '', '2018-11-28'),
(61, '13', '', '2018-11-28'),
(62, '14', '', '2018-11-28'),
(63, '15', '', '2018-11-28'),
(64, '16', '', '2018-11-28'),
(65, '17', '', '2018-11-28'),
(66, '18', '', '2018-11-28'),
(67, '19', '', '2018-11-28'),
(68, '20', '', '2018-11-28'),
(69, '21', '', '2018-11-28'),
(70, '22', '', '2018-11-28'),
(71, '23', '', '2018-11-28'),
(72, '24', '', '2018-11-28');

-- --------------------------------------------------------

--
-- Структура таблицы `radema`
--

CREATE TABLE `radema` (
  `id` int(111) UNSIGNED NOT NULL,
  `name_tovar` varchar(55) NOT NULL,
  `bochka_tovar` varchar(55) NOT NULL,
  `fish_tovar` varchar(55) NOT NULL,
  `gyrtovna_tovar` varchar(55) NOT NULL,
  `centr_tovar` varchar(55) NOT NULL,
  `bochka2_tovar` varchar(55) NOT NULL,
  `fish2_tovar` varchar(55) NOT NULL,
  `gyrtovna2_tovar` varchar(55) NOT NULL,
  `centr2_tovar` varchar(55) NOT NULL,
  `dostavka_tovar` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `radema`
--

INSERT INTO `radema` (`id`, `name_tovar`, `bochka_tovar`, `fish_tovar`, `gyrtovna_tovar`, `centr_tovar`, `bochka2_tovar`, `fish2_tovar`, `gyrtovna2_tovar`, `centr2_tovar`, `dostavka_tovar`, `date`) VALUES
(1, 'Зернятко 5л', '0', '0', '0', '0', '15', '0', '10', '10', '35', '2018-09-09'),
(2, 'Зернятко 3л', '0', '0', '0', '0', '12', '0', '8', '10', '30', '2018-09-09'),
(3, 'Зернятко 2л', '0', '0', '0', '0', '15', '0', '10', '10', '35', '2018-09-09'),
(4, 'Зернятко 1л', '0', '0', '0', '0', '15', '0', '10', '10', '35', '2018-09-09'),
(5, 'Польща 5 л', '0', '0', '0', '0', '10', '0', '10', '10', '30', '2018-09-09'),
(6, 'Польща 1л', '0', '0', '0', '0', '10', '0', '10', '10', '30', '2018-09-09'),
(7, 'Зернятко 5л', '0', '0', '5', '1', '10', '0', '0', '5', '15', '2018-09-30'),
(8, 'Зернятко 3л', '0', '0', '5', '5', '10', '0', '0', '0', '10', '2018-09-30'),
(9, 'Зернятко 2л', '0', '0', '2', '3', '10', '0', '5', '5', '20', '2018-09-30'),
(10, 'Зернятко 1л', '0', '0', '4', '2', '10', '0', '0', '5', '15', '2018-09-30'),
(11, 'Польща 5 л', '0', '0', '0', '3', '12', '0', '5', '3', '20', '2018-09-30'),
(12, 'Польща 1л', '1', '0', '6', '5', '10', '0', '0', '0', '10', '2018-09-30'),
(13, 'Олія зернятко 5л', '6', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-14'),
(14, 'Олія зернятко нераф 5л', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-14'),
(15, 'Олія зернятко 3л', '5', '0', '2', '4', '0', '0', '0', '0', '0', '2018-10-14'),
(16, 'Олія зернятко 2л', '3', '0', '5', '4', '0', '0', '0', '0', '0', '2018-10-14'),
(17, 'Олія зернятко  1л', '0', '0', '1', '2', '0', '0', '0', '0', '0', '2018-10-14'),
(18, 'Олія зернятко нераф  1л', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-14'),
(19, 'Олія польська 1л', '7', '0', '2', '7', '0', '0', '0', '0', '0', '2018-10-14'),
(20, 'Олія Польська 5 л', '6', '0', '2', '2', '0', '0', '0', '0', '0', '2018-10-14'),
(29, 'Зернятко 5л', '5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-17'),
(30, 'зернятко нераф 5', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-17'),
(31, 'зернятко 3', '3', '0', '2', '1', '0', '0', '0', '0', '0', '2018-10-17'),
(32, 'зернятко 2', '1', '0', '2', '4', '0', '0', '0', '0', '0', '2018-10-17'),
(33, 'сіль йодована ', '3', '0', '2', '4', '0', '0', '0', '0', '0', '2018-10-17'),
(34, 'сіль кам', '5', '0', '9', '5', '0', '0', '0', '0', '0', '2018-10-17'),
(35, 'Сіль в брикеті ', '7', '0', '2', '8', '0', '0', '0', '0', '0', '2018-10-17'),
(36, 'Крохмаль ', '4', '0', '3', '5', '0', '0', '0', '0', '0', '2018-10-17'),
(37, 'Сода харчова ', '5', '0', '2', '10', '0', '0', '0', '0', '0', '2018-10-17'),
(38, 'Оцет львівський ', '5', '0', '5', '13', '0', '0', '0', '0', '0', '2018-10-17'),
(39, 'цукор ', '0', '0', '2', '3', '0', '0', '0', '0', '0', '2018-10-17'),
(40, 'Кілька Даринка ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-17'),
(41, 'Макарони Віліс 1 кг', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-17'),
(42, 'Макарони Віліс 3 кг', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-17'),
(43, 'Олія Польська 5 л', '5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-17'),
(44, 'Олія польська 1л', '6', '0', '1', '0', '0', '0', '0', '0', '0', '2018-10-17'),
(45, 'Олія зернятко 5 л', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(46, 'Олія зернятко нераф 5 л', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(47, 'Олія зернятко 3л', '0', '0', '0', '3', '0', '0', '0', '0', '0', '2018-10-18'),
(48, 'Олія зернятко 2 л', '0', '0', '0', '3', '0', '0', '0', '0', '0', '2018-10-18'),
(49, 'Олія зернятко 1 л', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-18'),
(50, 'Олія зернятко нераф 1л', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(51, 'Олія Польська 5 л', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(52, 'Олія Польська 1л', '0', '0', '0', '4', '0', '0', '0', '0', '0', '2018-10-18'),
(53, 'Олія зернятко 5 л', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(54, 'олія зернятко 5л нераф', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(55, 'Олія зернятко 3л', '0', '0', '0', '3', '0', '0', '0', '0', '0', '2018-10-19'),
(56, 'Олія зернятко 2л', '0', '0', '0', '3', '0', '0', '0', '0', '0', '2018-10-19'),
(57, 'Олія зернятко  1л', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-19'),
(58, 'Олія зернятко нераф 1л', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(59, 'Олія польська 5 л', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(60, 'Олія Польська 1л', '0', '0', '0', '4', '0', '0', '0', '0', '0', '2018-10-19'),
(61, 'Олія зернятко 5 л', '4', '0', '0', '0', '5', '0', '5', '5', '15', '2018-10-21'),
(62, 'Олія зернятко нераф 5л', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-21'),
(63, 'Олія зернятко 3л', '2', '0', '1', '3', '5', '0', '5', '0', '10', '2018-10-21'),
(64, 'Олія зернятко 2л', '0', '0', '3', '3', '10', '0', '3', '2', '15', '2018-10-21'),
(65, 'Олія зернятко  1л', '0', '0', '0', '1', '10', '0', '5', '5', '20', '2018-10-21'),
(66, 'Олія зернятко нераф  1л', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-21'),
(67, 'Олія Польська 5 л', '5', '0', '0', '0', '5', '0', '5', '5', '15', '2018-10-21'),
(68, 'Олія Польська 1л', '4', '0', '1', '4', '5', '0', '5', '0', '10', '2018-10-21'),
(69, 'Олія зернятко 5 л', '0', '0', '0', '6', '0', '0', '0', '0', '0', '2018-10-28'),
(70, 'Олія зернятко нераф 5л', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-28'),
(71, 'Олія зернятко 3л', '0', '0', '0', '3', '0', '0', '0', '0', '0', '2018-10-28'),
(72, 'Олія зернятко 2л', '0', '0', '0', '7', '0', '0', '0', '0', '0', '2018-10-28'),
(73, 'Олія зернятко  1л', '0', '0', '0', '5', '0', '0', '0', '0', '0', '2018-10-28'),
(74, 'Олія зернятко нераф 1л', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-28'),
(75, 'Олія польська 5 л', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-10-28'),
(76, 'Олія зернятко 5л', '0.5', '0', '0', '8', '0', '0', '0', '0', '0', '2018-11-18'),
(77, 'Олія зернятко 3 л', '4', '0', '7', '5', '0', '0', '0', '0', '0', '2018-11-18'),
(78, 'Олія зернятко 2 л', '0.5', '0', '5', '6', '0', '0', '0', '0', '0', '2018-11-18'),
(79, 'Олія зернятко 1 л', '7', '0', '4', '7', '0', '0', '0', '0', '0', '2018-11-18'),
(80, 'Олія польща 5 л', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-18'),
(81, 'Олія польща 1 л', '1', '0', '4', '0', '0', '0', '0', '0', '0', '2018-11-18'),
(82, 'Олія зернятко 5 л', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-25'),
(83, 'Олія зернятко нераф 5л', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-25'),
(84, 'Олія зернятко 3л', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-25'),
(85, 'Олія зернятко 2л', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-25'),
(86, 'Олія зернятко  1л', '0', '0', '0', '8', '0', '0', '0', '0', '0', '2018-11-25'),
(87, 'Олія зернятко нераф  1л', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-25'),
(88, 'Польща 5 л', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-25');

-- --------------------------------------------------------

--
-- Структура таблицы `radema_delivery`
--

CREATE TABLE `radema_delivery` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` varchar(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `radema_delivery`
--

INSERT INTO `radema_delivery` (`id`, `tovar_id`, `number`, `date`) VALUES
(1, '194', '', '2018-09-07'),
(2, '195', '', '2018-09-07'),
(3, '196', '', '2018-09-07'),
(4, '197', '', '2018-09-07'),
(5, '198', '', '2018-09-07'),
(6, '199', '', '2018-09-07'),
(7, '200', '', '2018-09-07'),
(8, '201', '', '2018-09-07'),
(9, '194', '', '2018-10-23'),
(10, '195', '', '2018-10-23'),
(11, '196', '', '2018-10-23'),
(12, '197', '', '2018-10-23'),
(13, '198', '', '2018-10-23'),
(14, '199', '', '2018-10-23'),
(15, '200', '', '2018-10-23'),
(16, '201', '', '2018-10-23'),
(17, '1', '', '2018-11-28'),
(18, '2', '', '2018-11-28'),
(19, '3', '', '2018-11-28'),
(20, '4', '', '2018-11-28'),
(21, '5', '', '2018-11-28'),
(22, '6', '', '2018-11-28'),
(23, '7', '', '2018-11-28'),
(24, '8', '', '2018-11-28');

-- --------------------------------------------------------

--
-- Структура таблицы `remake`
--

CREATE TABLE `remake` (
  `id` int(111) UNSIGNED NOT NULL,
  `name_tovar` varchar(55) NOT NULL,
  `bochka_tovar` varchar(55) NOT NULL,
  `fish_tovar` varchar(55) NOT NULL,
  `gyrtovna_tovar` varchar(55) NOT NULL,
  `centr_tovar` varchar(55) NOT NULL,
  `bochka2_tovar` varchar(55) NOT NULL,
  `fish2_tovar` varchar(55) NOT NULL,
  `gyrtovna2_tovar` varchar(55) NOT NULL,
  `centr2_tovar` varchar(55) NOT NULL,
  `dostavka_tovar` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `remake`
--

INSERT INTO `remake` (`id`, `name_tovar`, `bochka_tovar`, `fish_tovar`, `gyrtovna_tovar`, `centr_tovar`, `bochka2_tovar`, `fish2_tovar`, `gyrtovna2_tovar`, `centr2_tovar`, `dostavka_tovar`, `date`) VALUES
(1, 'Оселедець с/с', '0', '0', '0', '1', '5', '3', '0', '1', '9', '2018-09-07'),
(2, 'Скумбрія с/с', '0', '0', '0', '0', '1', '1', '0', '1', '3', '2018-09-07'),
(3, 'Філе Оселедця с/с', '1.5', '1', '0', '1', '', '0', '0', '0', '0', '2018-09-07'),
(4, 'Торнадо скумбрія', '1.5', '0.5', '0', '0', '0', '0', '0', '1', '1', '2018-09-07'),
(5, 'Кілька в олії', '0', '0', '0', '0', '5', '0', '5', '3', '13', '2018-09-07'),
(6, 'Кілька Бальтійська', '0.5', '0', '0', '0', '1', '0', '1', '1', '3', '2018-09-07'),
(7, 'Оселедець горох', '0.5', '0', '0', '1', '2', '0', '1', '0', '3', '2018-09-07'),
(8, 'Салака в олії', '0', '0', '0', '0', '2', '0', '1', '1', '4', '2018-09-07'),
(9, 'Шпроти в олії', '0.5', '1', '0', '0', '1', '0', '0', '0', '1', '2018-09-07'),
(10, 'Горбуша кусок', '0.5', '0', '0', '0', '1', '0', '1', '1', '3', '2018-09-07'),
(11, 'Мідія', '1.5', '1', '0', '1.5', '2', '0', '1', '0', '3', '2018-09-07'),
(12, 'Скумбрія в олії', '0.5', '0.5', '0', '0', '1', '0', '1', '0', '2', '2018-09-07'),
(13, 'Морква по-Корейські', '0', '1', '0', '1', '3', '0', '1', '1', '5', '2018-09-07'),
(14, 'Шанхай', '0', '0', '0', '0', '5', '0', '3', '2', '10', '2018-09-07'),
(15, 'Бабине літо', '0.5', '0', '0', '1', '1', '1', '0', '0', '2', '2018-09-07'),
(16, 'Морська з цибулею', '0', '0.5', '0', '1', '2', '0', '1', '0', '3', '2018-09-07'),
(17, 'Скумбрія х/к', '7', '0', '0', '0', '0', '3', '0', '2', '5', '2018-09-07'),
(18, 'Скумбрія г/к', '0', '0', '0', '0', '2', '1', '0', '1', '4', '2018-09-07'),
(19, 'Філе скумбрії х/к', '1.5', '0.5', '0', '0', '0', '0', '0', '0', '0', '2018-09-07'),
(20, 'Філе оселедця х/к', '0.5', '0', '0', '0', '1', '1', '0', '1', '3', '2018-09-07'),
(21, 'Сайра х/к', '1', '1.5', '0', '1', '0', '0', '0', '0', '0', '2018-09-07'),
(22, 'Мойва х/к', '1.5', '0', '0', '0', '0', '1', '0', '1', '2', '2018-09-07'),
(23, 'Салака х/к', '2', '1', '0', '1.5', '2', '2', '0', '0', '4', '2018-09-07'),
(24, 'Дунайка', '0.5', '0.5', '0', '1', '1', '1', '0', '0', '2', '2018-09-07'),
(25, 'Вомер', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-07'),
(26, 'Тушка бичка', '0', '0', '0', '0', '2', '1', '0', '1', '4', '2018-09-07'),
(27, 'Хребет лосося х/к', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-07'),
(28, 'Хребет лосося г/к', '0', '2', '0', '0', '5', '0', '0', '2', '7', '2018-09-07'),
(29, 'Вугор', '1', '1', '0', '0', '0', '0', '0', '0', '0', '2018-09-07'),
(30, 'Лящ вялений', '1', '1', '0', '0', '0', '0', '0', '0', '0', '2018-09-07'),
(31, 'Окунь вялений', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-07'),
(32, 'Щука', '1', '1', '0', '1', '0', '0', '0', '0', '0', '2018-09-07'),
(33, 'Чехонь', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-07'),
(34, 'Плотва', '1', '0', '0', '0', '0', '0.5', '0', '0.5', '1', '2018-09-07'),
(35, 'Судак вялений', '0', '1', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-07'),
(36, 'Оселедець с/с', '2.5', '1', '0', '0.5', '4', '4', '', '2', '10', '2018-09-10'),
(37, 'Скумбрія с/с', '0.5', '0.5', '0', '1', '1', '1', '0', '0', '2', '2018-09-10'),
(38, 'Філе Оселедця с/с', '0.5', '1.5', '0', '0.5', '2', '0', '0', '1', '3', '2018-09-10'),
(39, 'Торнадо скумбрія', '1', '0.5', '0', '1', '1', '1', '0', '1', '3', '2018-09-10'),
(40, 'Кілька в олії', '1.5', '1', '0', '1', '5', '5', '', '2', '12', '2018-09-10'),
(41, 'Кілька Бальтійська', '1', '0', '0', '0.5', '1', '1', '', '1', '3', '2018-09-10'),
(42, 'Оселедець горох', '1.5', '0.5', '0', '0.5', '0', '1', '0', '1', '2', '2018-09-10'),
(43, 'Салака в олії', '0.5', '0.5', '0', '0.5', '1', '1', '0', '1', '3', '2018-09-10'),
(44, 'Шпроти в олії', '0.5', '0.5', '0', '0', '1', '1', '0', '1', '3', '2018-09-10'),
(45, 'Горбуша кусок', '0.5', '1', '0', '1.5', '1', '0', '0', '0', '1', '2018-09-10'),
(46, 'Мідія', '0.5', '1.5', '0', '0', '3', '1', '', '2', '6', '2018-09-10'),
(47, 'Скумбрія в олії', '0.5', '1.5', '0', '0', '1', '0', '0', '1', '2', '2018-09-10'),
(48, 'Морква по-Корейські', '1.5', '1.5', '0', '0.5', '2', '1', '0', '1', '4', '2018-09-10'),
(49, 'Шанхай', '2.5', '2', '0', '1', '2', '1', '', '1', '4', '2018-09-10'),
(50, 'Бабине літо', '0', '1', '0', '0.5', '2', '0', '0', '1', '3', '2018-09-10'),
(51, 'Морська з цибулею', '2', '1', '0', '0', '0', '1', '0', '1', '2', '2018-09-10'),
(52, 'Скумбрія х/к', '2', '1', '0', '1', '5', '5', '0', '2', '12', '2018-09-10'),
(53, 'Скумбрія г/к', '0.5', '0.5', '0', '0.5', '2', '1', '0', '1', '4', '2018-09-10'),
(54, 'Філе скумбрії х/к', '1', '0.5', '0', '0', '0', '0', '0', '0', '0', '2018-09-10'),
(55, 'Філе оселедця х/к', '0', '0.5', '0', '0', '2', '1', '0', '1', '4', '2018-09-10'),
(56, 'Сайра х/к', '1', '1.5', '0', '1', '0', '0', '0', '0', '0', '2018-09-10'),
(57, 'Мойва х/к', '0.5', '0.5', '0', '1', '2', '1', '0', '', '3', '2018-09-10'),
(58, 'Салака х/к', '1.5', '1.5', '0', '0.5', '3', '3', '0', '2', '8', '2018-09-10'),
(59, 'Дунайка', '0.5', '1.5', '0', '0.5', '1', '0', '0', '1', '2', '2018-09-10'),
(60, 'Вомер', '0.5', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-10'),
(61, 'Тушка бичка', '0', '0', '0', '0', '1', '1', '0', '1', '3', '2018-09-10'),
(62, 'Хребет лосося г/к', '0.5', '2', '0', '1', '5', '1', '0', '1', '7', '2018-09-10'),
(63, 'Вугор', '1', '1', '0', '0', '0', '0', '0', '0', '0', '2018-09-10'),
(64, 'Лящ вялений', '1', '1', '0', '0', '0', '0', '0', '0', '0', '2018-09-10'),
(65, 'Окунь вялений', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-10'),
(66, 'Щука', '1', '1', '0', '1', '0', '0', '0', '0', '0', '2018-09-10'),
(67, 'Чехонь', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-10'),
(68, 'Плотва', '1', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-10'),
(69, 'Судак вялений', '0.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-09-10'),
(70, 'Оселедець с/с', '4.5', '0.5', '0', '0.5', '2', '5', '0', '3', '10', '2018-09-13'),
(71, 'Скумбрія с/с', '0', '1', '0', '0', '2', '0', '0', '1', '3', '2018-09-13'),
(72, 'Філе Оселедця с/с', '1', '1', '0', '1', '0', '0', '0', '0', '0', '2018-09-13'),
(73, 'Торнадо скумбрія', '1', '0', '0', '1', '1', '1', '0', '0', '2', '2018-09-13'),
(74, 'Кілька в олії', '0.5', '0', '0', '0', '6', '6', '0', '4', '16', '2018-09-13'),
(75, 'Кілька Бальтійська', '1.5', '0', '0', '2', '0', '2', '0', '0', '2', '2018-09-13'),
(76, 'Оселедець горох', '0', '0', '0', '1', '2', '2', '0', '0', '4', '2018-09-13'),
(77, 'Салака в олії', '0', '0', '0', '0.5', '2', '2', '0', '1', '5', '2018-09-13'),
(78, 'Шпроти в олії', '0.5', '0.5', '0', '0.5', '2', '1', '0', '1', '4', '2018-09-13'),
(79, 'Горбуша кусок', '1', '0.5', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-13'),
(80, 'Мідія', '2', '0.5', '0', '1.5', '2', '3', '0', '0', '5', '2018-09-13'),
(81, 'Скумбрія в олії', '0.5', '1', '0', '0.5', '1', '0', '0', '0', '1', '2018-09-13'),
(82, 'Морква по-Корейські', '3', '1.5', '0', '1.5', '0', '0', '0', '0', '0', '2018-09-13'),
(83, 'Шанхай', '1.5', '1', '0', '1', '3', '3', '0', '1', '7', '2018-09-13'),
(84, 'Бабине літо', '2', '0', '0', '1.5', '0', '2', '0', '0', '2', '2018-09-13'),
(85, 'Морська з цибулею', '1.5', '1.5', '0', '1', '0', '0', '0', '0', '0', '2018-09-13'),
(86, 'Скумбрія х/к', '3.5', '2', '0', '3', '3', '3', '0', '0', '6', '2018-09-13'),
(87, 'Скумбрія г/к', '1.5', '0.5', '0', '1', '0', '0', '0', '0', '0', '2018-09-13'),
(88, 'Філе скумбрії х/к', '0', '0', '0', '0', '1', '1', '0', '1', '3', '2018-09-13'),
(89, 'Філе оселедця х/к', '1.5', '0', '0', '1', '0', '1', '0', '0', '1', '2018-09-13'),
(90, 'Сайра х/к', '0.5', '1.5', '0', '1', '0', '0', '0', '0', '0', '2018-09-13'),
(91, 'Мойва х/к', '1', '0', '0', '1', '1', '1', '0', '0', '2', '2018-09-13'),
(92, 'Салака х/к', '3', '3.5', '0', '2', '3', '0', '0', '0', '3', '2018-09-13'),
(93, 'Дунайка', '1', '1.5', '0', '1', '0', '0', '0', '0', '0', '2018-09-13'),
(94, 'Вомер', '0.5', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-13'),
(95, 'Тушка бичка', '0', '0', '0', '0', '1', '1', '0', '1', '3', '2018-09-13'),
(96, 'Хребет лосося г/к', '3', '1', '0', '1', '3', '2', '0', '1', '6', '2018-09-13'),
(97, 'Вугор', '0.5', '1', '0', '0', '1', '0', '0', '0', '1', '2018-09-13'),
(98, 'Лящ вялений', '1.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-09-13'),
(99, 'Окунь вялений', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-13'),
(100, 'Щука', '0.5', '1', '0', '1', '0', '0', '0', '0', '0', '2018-09-13'),
(101, 'Судак вялений', '0', '1', '0', '0', '0', '0', '0', '0', '0', '2018-09-13'),
(102, 'Плотва', '1.5', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-13'),
(103, 'Оселедець с/с', '2', '1.5', '0', '1', '3', '3', '0', '1', '7', '2018-09-17'),
(104, 'Скумбрія с/с', '2', '0', '0', '1', '0', '1', '0', '0', '1', '2018-09-17'),
(105, 'Філе оселедць с/с', '0', '0.5', '0', '0.5', '2', '2', '0', '1', '5', '2018-09-17'),
(106, 'Рулет Торнадо скумбрія', '1', '0', '0', '1', '1', '1', '0', '0', '2', '2018-09-17'),
(107, 'Кіфлька в олії', '3', '0', '0', '0.5', '4', '8', '0', '3', '15', '2018-09-17'),
(108, 'Кілька Балтійка', '0.5', '0', '0', '0.5', '1', '2', '0', '1', '4', '2018-09-17'),
(109, 'Оселедець з овочами (горох)', '0', '0', '0', '0', '2', '2', '0', '1', '5', '2018-09-17'),
(110, 'Салака в олії', '0', '1', '0', '1', '2', '1', '0', '0', '3', '2018-09-17'),
(111, 'Шпроти в олії', '1.5', '0.5', '0', '0.5', '', '1', '0', '1', '2', '2018-09-17'),
(112, 'Горбуша с/с кусок', '0', '0', '0', '0', '1', '1', '0', '1', '3', '2018-09-17'),
(113, 'Мідії ', '1', '2', '0', '0.5', '2', '0', '0', '1', '3', '2018-09-17'),
(114, 'Скумбрія в олії', '1.5', '1', '0', '0', '', '0', '0', '0', '0', '2018-09-17'),
(115, 'Морква по-корейськи', '2', '2', '0', '1.5', '', '0', '0', '0', '0', '2018-09-17'),
(116, 'Салат ', '0', '3', '0', '0', '1', '0', '0', '1', '2', '2018-09-17'),
(117, 'Шанхай', '4.5', '1', '0', '1', '0', '3', '0', '2', '5', '2018-09-17'),
(118, 'Морська капуста з цибулею ', '1', '1.5', '0', '1', '1', '0', '0', '0', '1', '2018-09-17'),
(119, 'Скумбрія х/к', '2.5', '0', '0', '1', '3', '5', '0', '2', '10', '2018-09-17'),
(120, 'Скумбрія г/к', '', '0', '0', '1', '2', '1', '0', '0', '3', '2018-09-17'),
(121, 'Філе скумбрії', '1', '0.5', '0', '1', '0', '0', '0', '0', '0', '2018-09-17'),
(122, 'Філе оселедця х/к', '0', '0.5', '0', '0', '2', '1', '0', '1', '4', '2018-09-17'),
(123, 'Сайра х/к', '0.5', '1.5', '0', '1', '1', '0', '0', '0', '1', '2018-09-17'),
(124, 'Мойва х/к', '0.5', '0.5', '0', '1', '1', '1', '0', '0', '2', '2018-09-17'),
(125, 'Салака х/к', '1.5', '1.5', '0', '2', '3', '3', '0', '0', '6', '2018-09-17'),
(126, 'Дунайка х/к', '0.5', '1.5', '0', '1', '1', '0', '0', '0', '1', '2018-09-17'),
(127, 'Вомер ', '0.5', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-17'),
(128, 'Тушка бичка ', '0.7', '1', '0', '1', '0', '0', '0', '0', '0', '2018-09-17'),
(129, 'Хребет лосося х/к', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-17'),
(130, 'Хребет лосося г/к', '0', '2.5', '0', '1', '4', '0', '0', '1', '5', '2018-09-17'),
(131, 'Вугор ', '0.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-09-17'),
(132, 'Лящ в', '1', '1', '0', '0', '0', '0', '0', '0', '0', '2018-09-17'),
(133, 'Окунь ', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-17'),
(134, 'Щука ', '0.5', '1', '0', '1', '0', '0', '0', '0', '0', '2018-09-17'),
(135, 'Чехонь ', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-17'),
(136, 'Плотва в', '0', '0', '0', '1', '1.5', '0', '0', '0', '1.5', '2018-09-17'),
(137, 'Оселедець с/с', '1', '0', '0', '0', '5', '5', '', '3', '13', '2018-09-20'),
(138, 'Скумбрія с/с', '1', '0.5', '0', '1', '1', '1', '0', '0', '2', '2018-09-20'),
(139, 'Філе оселедць с/с', '1', '2.5', '0', '1.5', '2', '0', '0', '0', '2', '2018-09-20'),
(140, 'Рулет Торнадо скумбрія', '0.5', '0.5', '0', '1', '2', '1', '0', '0', '3', '2018-09-20'),
(141, 'Кіфлька в олії', '1', '0', '0', '1', '7', '7', '0', '3', '17', '2018-09-20'),
(142, 'Кілька Балтійка', '0.5', '1', '0', '1.5', '2', '0', '0', '0', '2', '2018-09-20'),
(143, 'Оселедець з овочами (горох)', '0.3', '0', '0', '1', '2', '2', '0', '0', '4', '2018-09-20'),
(144, 'Салака в олії', '0.5', '0.5', '0', '0.5', '1', '1', '0', '0', '2', '2018-09-20'),
(145, 'Шпроти в олії', '0.5', '0.5', '0', '1', '1', '1', '0', '1', '3', '2018-09-20'),
(146, 'Горбуша с/с кусок', '0.3', '0.5', '0', '0.5', '1', '1', '0', '1', '3', '2018-09-20'),
(147, 'Мідії ', '0.5', '0', '0', '0.5', '3', '3', '0', '1', '7', '2018-09-20'),
(148, 'Скумбрія в олії', '0', '1', '0', '0', '1', '0', '0', '0', '1', '2018-09-20'),
(149, 'Морква по-корейськи', '0.3', '2', '0', '1.5', '3', '0', '0', '0', '3', '2018-09-20'),
(150, 'Салат ', '2.5', '2', '0', '1.5', '0', '0', '0', '0', '0', '2018-09-20'),
(151, 'Баба ', '2.5', '1.5', '0', '1.5', '0', '0', '0', '0', '0', '2018-09-20'),
(152, 'Морська капуста з цибулею ', '1.5', '1', '0', '1', '0', '0', '0', '0', '0', '2018-09-20'),
(153, 'Скумбрія х/к', '0', '1.5', '0', '0.5', '7', '3', '0', '2', '12', '2018-09-20'),
(154, 'Скумбрія г/к', '1.5', '0', '0', '1.5', '0', '1', '0', '0', '1', '2018-09-20'),
(155, 'Філе скумбріі х/к', '1', '0.5', '0', '1', '0', '0', '0', '0', '0', '2018-09-20'),
(156, 'Філе оселедця х/к', '1', '0.5', '0', '1', '1', '1', '0', '0', '2', '2018-09-20'),
(157, 'Сайра х/к', '0', '1', '0', '1', '0', '0', '0', '0', '0', '2018-09-20'),
(158, 'Мойва х/к', '0.3', '0.5', '0', '0', '2', '1', '0', '1', '4', '2018-09-20'),
(159, 'Салака х/к', '1.5', '3', '0', '2', '3', '0', '0', '0', '3', '2018-09-20'),
(160, 'Дунайка х/к', '0.7', '1', '0', '0', '0', '0', '0', '0', '0', '2018-09-20'),
(161, 'Вомер ', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-20'),
(162, 'Тушка бичка ', '0.5', '1', '0', '1', '0', '0', '0', '0', '0', '2018-09-20'),
(163, 'Хребет лосося х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-20'),
(164, 'Хребет лосося г/к', '0', '2', '0', '1', '4', '0', '0', '0', '4', '2018-09-20'),
(165, 'Вугор ', '0.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-09-20'),
(166, 'Лящ в', '1', '1', '0', '0', '0', '0', '0', '0', '0', '2018-09-20'),
(167, 'Окунь ', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-20'),
(168, 'Щука ', '0.5', '1', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-20'),
(169, 'Чехонь ', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-20'),
(170, 'Плотва в', '1.5', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-20'),
(171, 'Судок в', '0', '1', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-20'),
(172, 'Оселедець с/с', '2', '2.5', '0', '1.5', '4', '2', '0', '1', '7', '2018-09-22'),
(173, 'Скумбрія с/с', '0.5', '0', '0', '0.5', '1', '1', '0', '0', '2', '2018-09-22'),
(174, 'Філе оселедць с/с', '1.5', '1.5', '0', '1.5', '0', '0', '0', '0', '0', '2018-09-22'),
(175, 'Рулет Торнадо скумбрія', '1.5', '1.5', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-22'),
(176, 'Кілька в олії', '4', '1', '0', '2.5', '4', '5', '0', '1', '10', '2018-09-22'),
(177, 'Кілька Балтійка', '1.5', '0.5', '0', '1', '0', '2', '0', '0', '2', '2018-09-22'),
(178, 'Оселедець з овочами (горох)', '1', '0', '0', '1', '1', '2', '0', '0', '3', '2018-09-22'),
(179, 'Салака в олії', '0.5', '0.5', '0', '0.5', '1', '1', '0', '1', '3', '2018-09-22'),
(180, 'Шпроти в олії', '1', '0.5', '0', '0.5', '0', '1', '0', '0', '1', '2018-09-22'),
(181, 'Горбуша с/с кусок', '0.5', '1', '0', '1.5', '1', '0', '0', '0', '1', '2018-09-22'),
(182, 'Мідії ', '1.5', '1', '0', '0.5', '2', '2', '0', '1', '5', '2018-09-22'),
(183, 'Скумбрія в олії', '0.5', '1', '0', '0', '1', '0', '0', '1', '2', '2018-09-22'),
(184, 'Морква по-корейськи', '2', '2', '0', '1', '2', '0', '0', '0', '2', '2018-09-22'),
(185, 'Шанхай', '', '0.5', '0', '0.5', '3', '2', '0', '1', '6', '2018-09-22'),
(186, 'Баба ', '1', '1.5', '0', '1.5', '0', '0', '0', '0', '0', '2018-09-22'),
(187, 'Морська капуста з цибулею ', '1', '1', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-22'),
(188, 'Скумбрія х/к', '1.5', '1', '0', '0', '5', '2', '0', '3', '10', '2018-09-22'),
(189, 'Скумбрія г/к', '1', '1', '0', '1', '0', '0', '0', '0', '0', '2018-09-22'),
(191, 'Філе скумбрії х/к', '0.5', '0.5', '0', '1', '0', '0', '0', '0', '0', '2018-09-22'),
(192, 'Філе оселедця х/к', '2', '1', '0', '1', '0', '0', '0', '0', '0', '2018-09-22'),
(193, 'Сайра х/к', '', '1', '0', '1', '1', '0', '0', '0', '1', '2018-09-22'),
(194, 'Мойва х/к', '1', '0.5', '0', '1', '1', '0', '0', '0', '1', '2018-09-22'),
(195, 'Салака х/к', '1.5', '2.5', '0', '1.5', '3', '0', '0', '0', '3', '2018-09-22'),
(196, 'Дунайка х/к', '0.5', '1', '0', '0', '1', '0', '0', '1', '2', '2018-09-22'),
(197, 'Вомер ', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-22'),
(198, 'Тушка бичка ', '0.5', '0.5', '0', '0.5', '1', '0', '0', '0', '1', '2018-09-22'),
(199, 'Хребет лосося х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-22'),
(200, 'Хребет лосося г/к', '1', '1.5', '0', '0', '4', '0', '0', '2', '6', '2018-09-22'),
(201, 'Вугор ', '0.5', '1', '0', '0', '1', '0', '0', '0', '1', '2018-09-22'),
(202, 'Лящ в', '1', '1', '0', '0', '0', '0', '0', '0', '0', '2018-09-22'),
(203, 'окунь ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-22'),
(204, 'щука ', '0', '1', '0', '1', '0', '0', '0', '0', '0', '2018-09-22'),
(205, 'Чехонь ', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-22'),
(206, 'Плотва в', '1', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-22'),
(207, 'Оселедець с/с', '3.5', '2.5', '0', '2', '3', '0', '2', '0', '5', '2018-09-25'),
(208, 'Скумбрія с/с', '1', '0', '0', '0', '1', '1', '0', '1', '3', '2018-09-25'),
(209, 'Філе оселедць с/с', '1', '1.5', '0', '1', '1', '0', '0', '0', '1', '2018-09-25'),
(210, 'Рулет Торнадо скумбрія', '1.5', '1.5', '0', '1', '0', '0', '0', '0', '0', '2018-09-25'),
(211, 'Кілька в олії', '2', '3', '0', '2', '8', '0', '7', '3', '18', '2018-09-25'),
(212, 'Кілька Балтійка', '2', '2', '0', '1', '0', '0', '0', '0', '0', '2018-09-25'),
(213, 'Оселедець з овочами (горох)', '0.5', '1.5', '0', '0', '2', '0', '0', '1', '3', '2018-09-25'),
(214, 'Салака в олії', '0.5', '1.5', '0', '1.5', '2', '0', '0', '0', '2', '2018-09-25'),
(215, 'Шпроти в олії', '0.5', '1.5', '0', '0.5', '1', '0', '0', '0', '1', '2018-09-25'),
(216, 'Горбуша с/с кусок', '1.5', '1', '0', '1', '0', '0', '0', '0', '0', '2018-09-25'),
(217, 'Мідії ', '2.5', '1', '0', '1', '2', '3', '0', '1', '6', '2018-09-25'),
(218, 'Скумбрія в олії', '1', '1', '0', '1', '0', '0', '0', '0', '0', '2018-09-25'),
(219, 'Морква по-корейськи', '3', '2', '0', '1', '0', '0', '0', '0', '0', '2018-09-25'),
(220, 'Шанхай', '2.5', '2', '0', '1.5', '2', '2', '0', '0', '4', '2018-09-25'),
(221, 'Бабине літо', '1.5', '2', '0', '1.5', '0', '0', '0', '0', '0', '2018-09-25'),
(222, 'Морська капуста з цибулею ', '1', '1', '0', '0', '1', '1', '0', '1', '3', '2018-09-25'),
(223, 'Скумбрія х/к', '4.5', '0.5', '0', '2', '2', '4', '0', '0', '6', '2018-09-25'),
(224, 'Скумбрія г/к', '0.5', '0', '0', '1', '1', '1', '0', '0', '2', '2018-09-25'),
(225, 'Філе скумбрії х/к', '0.5', '0.5', '0', '1', '0', '0', '0', '0', '0', '2018-09-25'),
(226, 'Філе оселедця х/к', '0.5', '0.5', '0', '1', '1', '1', '0', '0', '2', '2018-09-25'),
(227, 'Сайра х/к', '0', '1', '0', '1', '1', '0', '0', '0', '1', '2018-09-25'),
(228, 'Мойва х/к', '1', '0', '0', '1', '1', '1', '0', '0', '2', '2018-09-25'),
(229, 'Салака х/к', '2.5', '2', '0', '1', '0', '0', '0', '0', '0', '2018-09-25'),
(230, 'Дунайка х/к', '1', '0.5', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-25'),
(231, 'Вомер ', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-25'),
(232, 'Тушка бичка ', '1', '0.5', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-25'),
(233, 'Хребет лосося х/к', '0', '0', '0', '0', '', '', '0', '', '0', '2018-09-25'),
(234, 'Хребет лосося г/к', '1', '1', '0', '1', '4', '1', '0', '1', '6', '2018-09-25'),
(235, 'Вугор ', '1.5', '0.5', '0', '0', '0', '0', '0', '0', '0', '2018-09-25'),
(236, 'Лящ в', '0.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-09-25'),
(237, 'Окунь ', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-25'),
(238, 'Щука ', '0.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-09-25'),
(239, 'Чехонь ', '0.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-09-25'),
(240, 'Плотва в', '1', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-25'),
(241, 'Судок в', '1', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-25'),
(242, 'Оселедець с/с', '3.5', '2', '0', '1.5', '2', '3', '0', '1', '6', '2018-09-27'),
(243, 'Скумбрія с/с', '1.5', '0', '0', '0.5', '1', '1', '0', '1', '3', '2018-09-27'),
(244, 'Філе Оселедця с/с', '1', '1', '0', '0.5', '1', '1', '0', '1', '3', '2018-09-27'),
(245, 'Рулет Торнадо скумбрія', '1.5', '1.5', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-27'),
(246, 'Кілька в олії', '4', '3', '0', '3', '4', '5', '0', '1', '10', '2018-09-27'),
(247, 'Кілька Балтійка', '1', '1', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-27'),
(248, 'Оселедець горох', '0.5', '0.5', '0', '0.5', '1', '1', '0', '1', '3', '2018-09-27'),
(249, 'Салака в олії', '0.5', '1', '0', '0.5', '1', '0', '0', '1', '2', '2018-09-27'),
(250, 'Шпроти в олії', '0.5', '1', '0', '0.5', '1', '0', '0', '0', '1', '2018-09-27'),
(251, 'Горбуша с/с кусок', '0.5', '0', '0', '1', '1', '1', '0', '0', '2', '2018-09-27'),
(252, 'Мідії ', '3', '3', '0', '1.5', '1', '0', '0', '1', '2', '2018-09-27'),
(253, 'Скумбрія в олії', '0.5', '1', '0', '0.5', '1', '0', '0', '0', '1', '2018-09-27'),
(254, 'Морква по-Корейські', '1.5', '2', '0', '0.5', '2', '0', '0', '1', '3', '2018-09-27'),
(255, 'Шанхай', '2.5', '1', '0', '0.5', '2', '2', '0', '1', '5', '2018-09-27'),
(256, 'Бабине літо', '1', '2', '0', '1', '0', '0', '0', '0', '0', '2018-09-27'),
(257, 'Морська капуста з цибулею ', '1', '1', '0', '0', '1', '1', '0', '1', '3', '2018-09-27'),
(258, 'Скумбрія х/к', '4', '1', '0', '2', '3', '4', '0', '1', '8', '2018-09-27'),
(259, 'Скумбрія г/к', '1', '0.5', '0', '1', '0', '0', '0', '0', '0', '2018-09-27'),
(260, 'Філе скумбрії х/к', '0.5', '0.5', '0', '1', '0', '0', '0', '0', '0', '2018-09-27'),
(261, 'Сайра х/к', '0', '1', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-27'),
(262, 'Мойва х/к', '0.5', '0', '0', '1', '1', '1', '0', '0', '2', '2018-09-27'),
(263, 'Салака х/к', '1.5', '1.5', '0', '1', '3', '1', '0', '1', '5', '2018-09-27'),
(264, 'Дунайка х/к', '0.5', '0', '0', '1', '1', '1', '0', '0', '2', '2018-09-27'),
(265, 'Вомер', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-27'),
(266, 'Тушка бичка', '0.5', '0.5', '0', '0.5', '1', '0', '0', '0', '1', '2018-09-27'),
(268, 'Хребет лосося г/к', '3', '0.5', '0', '1', '2', '1', '0', '1', '4', '2018-09-27'),
(269, 'Вугор', '1', '0.5', '0', '0', '0', '0', '0', '0', '0', '2018-09-27'),
(270, 'Лящ в’ялений', '0.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-09-27'),
(271, 'Окунь вялений', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-27'),
(272, 'Щука', '1', '1', '0', '0', '0', '0', '0', '0', '0', '2018-09-27'),
(273, 'Чехонь', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-27'),
(274, 'Плотва в’ялена', '1', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-27'),
(275, 'Філе оселедця х/к', '1', '1', '0', '1', '0', '0', '0', '0', '0', '2018-09-27'),
(276, 'Судак вялений', '0', '1', '0', '0', '0', '0', '0', '0', '0', '2018-09-27'),
(277, 'Оселедець с/с', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-30'),
(278, 'Скумбрія с/с', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-09-30'),
(279, 'Філе оселедць с/с', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-30'),
(280, 'рулети торнадо скумбрія ', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-30'),
(281, 'кілька в олії', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-09-30'),
(282, 'балтійка ', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-30'),
(283, 'Оселедець з овочами (горох)', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-09-30'),
(284, 'Салака в олії', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-09-30'),
(285, 'Шпроти в олії', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-30'),
(286, 'Горбуша с/с кусок', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-30'),
(287, 'мідії ', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-09-30'),
(288, 'Скумбрія в олії', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-30'),
(289, 'Морква по-корейськи', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-30'),
(290, 'Шанхай', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-30'),
(291, 'Баба ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-30'),
(292, 'Морська капуста з цибулею ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-30'),
(293, 'Скумбрія х/к', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-09-30'),
(294, 'Скумбрія г/к', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-30'),
(295, 'Філе скумбрії х/к', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-30'),
(296, 'Філе оселедця х/к', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-30'),
(297, 'Сайра х/к', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-30'),
(298, 'Мойва х/к', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-30'),
(299, 'Салака х/к', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-09-30'),
(300, 'Дунайка х/к', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-30'),
(301, 'Вомер ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-30'),
(302, 'Тушка бичка ', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-30'),
(303, 'Хребет лосося х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-30'),
(304, 'Хребет лосося г/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-30'),
(305, 'Вугор ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-30'),
(306, 'Лящ в\"ялений ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-30'),
(307, 'Окунь ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-30'),
(308, 'Щука ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-30'),
(309, 'Чехонь ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-30'),
(310, 'Плотва в\"ялена ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-30'),
(311, 'Оселедець с/с', '5', '1.5', '0', '0', '0', '3', '0', '2', '5', '2018-10-01'),
(312, 'Скумбрія с/с', '0.5', '0.5', '0', '1', '1', '1', '0', '0', '2', '2018-10-01'),
(313, 'Філе Оселедця с/с', '0.5', '1.5', '0', '0.5', '1', '0', '0', '0', '1', '2018-10-01'),
(314, 'торнадо', '0.5', '1.5', '0', '0.5', '1', '0', '0', '0', '1', '2018-10-01'),
(315, 'кілька в олії ', '2', '6', '0', '0.5', '6', '1', '0', '3', '10', '2018-10-01'),
(316, 'балтійка', '1', '0', '0', '0', '1', '1', '0', '1', '3', '2018-10-01'),
(317, 'Оселедець з овочами (горох)', '0', '0', '0', '1', '2', '1', '0', '0', '3', '2018-10-01'),
(318, 'Салака в олії', '0', '0', '0', '1', '2', '2', '0', '0', '4', '2018-10-01'),
(319, 'Шпроти в олії', '0.5', '0.5', '0', '0.5', '1', '1', '0', '0', '2', '2018-10-01'),
(320, 'Горбуша с/с кусок', '0.5', '0.5', '0', '1', '1', '1', '0', '0', '2', '2018-10-01'),
(321, 'Мідії ', '0', '2', '0', '0.5', '3', '0', '0', '1', '4', '2018-10-01'),
(322, 'Скумбрія в олії', '0.5', '1', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-01'),
(323, 'Морква по-корейськи', '1', '1.5', '0', '1', '2', '0', '0', '0', '2', '2018-10-01'),
(324, 'шанхай ', '1', '1', '0', '0', '2', '1', '0', '1', '4', '2018-10-01'),
(325, 'баба', '1', '1', '0', '1', '0', '0', '0', '0', '0', '2018-10-01'),
(326, 'Морська капуста з цибулею ', '1.5', '1', '0', '1', '0', '0', '0', '0', '0', '2018-10-01'),
(327, 'Скумбрія х/к', '3', '3', '0', '2', '2', '1', '0', '1', '4', '2018-10-01'),
(328, 'Скумбрія г/к', '0.5', '0', '0', '1', '1', '1', '0', '0', '2', '2018-10-01'),
(329, 'Філе скумбрії х/к', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-01'),
(330, 'Філе оселедця х/к', '0.5', '0.5', '0', '0.5', '1', '1', '0', '0', '2', '2018-10-01'),
(331, 'Сайра х/к', '0', '1', '0', '1', '0', '0', '0', '0', '0', '2018-10-01'),
(332, 'Мойва х/к', '0.5', '1', '0', '0.5', '1.5', '0', '0', '0.5', '2', '2018-10-01'),
(334, 'Салака х/к', '1', '2', '0', '2', '3', '0', '0', '0', '3', '2018-10-01'),
(335, 'Дунайка х/к', '0.5', '1', '0', '0.5', '1', '0', '0', '0', '1', '2018-10-01'),
(336, 'вомер', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-01'),
(337, 'Тушка бичка ', '1', '0.5', '0', '0', '0', '0', '0', '0', '0', '2018-10-01'),
(338, 'Хребет лосося х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-01'),
(339, 'Хребет лосося г/к', '0', '0.5', '0', '0', '6', '2', '0', '2', '10', '2018-10-01'),
(340, 'вугор ', '0.5', '0.5', '0', '0', '0', '0', '0', '0', '0', '2018-10-01'),
(341, 'Лящ в', '0.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-01'),
(342, 'окунь ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-01'),
(343, 'щука ', '1', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-01'),
(344, 'чехонь', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-01'),
(345, 'Плотва в', '1', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-01'),
(346, 'Оселедець с/с', '0', '0', '0', '0.5', '5', '5', '0', '2', '12', '2018-10-03'),
(347, 'Скумбрія с/с', '0.5', '1', '0', '1', '1', '0', '0', '0', '1', '2018-10-03'),
(348, 'Філе оселедць с/с', '0.3', '1.5', '0', '0.5', '1', '0', '0', '0', '1', '2018-10-03'),
(349, 'Торнадо скумбрія ', '0.7', '1.5', '0', '0.5', '1', '0', '0', '0', '1', '2018-10-03'),
(350, 'кілька в олії ', '4', '1.5', '0', '3', '4', '6', '0', '0', '10', '2018-10-03'),
(351, 'Балтійка ', '1.5', '0.5', '0', '1', '0', '0', '0', '0', '0', '2018-10-03'),
(352, 'Оселедець з овочами (горох)', '0.5', '0.5', '0', '1', '2', '2', '0', '0', '4', '2018-10-03'),
(353, 'Салака в олії', '0.7', '1', '0', '1', '2', '1', '0', '0', '3', '2018-10-03'),
(354, 'Шпроти в олії ', '0.5', '1', '0', '0.5', '2', '0', '0', '1', '3', '2018-10-03'),
(355, 'Горбуша с/с кусок', '0.3', '0.5', '0', '1', '1', '1', '0', '0', '2', '2018-10-03'),
(356, 'Мідії ', '2', '1', '0', '0.5', '2', '3', '0', '1', '6', '2018-10-03'),
(357, 'Скумбрія в олії', '0', '1', '0', '0.5', '1', '0', '0', '0', '1', '2018-10-03'),
(358, 'Морква по-корейськи', '2.5', '1', '0', '0.5', '1', '1', '0', '1', '3', '2018-10-03'),
(359, 'шанхай ', '1', '1', '0', '1', '2', '2', '0', '1', '5', '2018-10-03'),
(360, 'Баба ', '0', '1', '0', '1', '1', '0', '0', '0', '1', '2018-10-03'),
(361, 'Морська капуста з цибулею ', '1.3', '1', '0', '1.5', '1', '1', '0', '0', '2', '2018-10-03'),
(362, 'Скумбрія х/к', '3', '2', '0', '3', '3', '3', '0', '0', '6', '2018-10-03'),
(363, 'Скумбрія г/к', '1', '1', '0', '1', '0', '0', '0', '0', '0', '2018-10-03'),
(364, 'Філе скумбрії х/к', '3', '2', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-03'),
(365, 'Філе оселедця х/к', '0.7', '0.5', '0', '1.5', '1', '1', '0', '0', '2', '2018-10-03'),
(366, 'Сайра х/к', '0', '1', '0', '1', '0', '0', '0', '0', '0', '2018-10-03'),
(367, 'Мойва х/к', '1.5', '1', '0', '1', '0', '0', '0', '0', '0', '2018-10-03'),
(368, 'Салака х/к', '3.5', '2', '0', '2', '0', '0', '0', '0', '0', '2018-10-03'),
(369, 'Дунайка х/к', '1', '0.5', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-03'),
(370, 'Вомер', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-03'),
(371, 'Тушка бичка ', '0', '0.5', '0', '0', '1', '0', '0', '1', '2', '2018-10-03'),
(372, 'Хребет лосося г/к', '4', '1.5', '0', '2', '0', '0', '0', '0', '0', '2018-10-03'),
(373, 'Хребет лосося х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-03'),
(374, 'Вугор ', '0.5', '0.5', '0', '0', '0', '0', '0', '0', '0', '2018-10-03'),
(375, 'Лящ в\"ялений ', '0.3', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-03'),
(376, 'Окунь', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-03'),
(377, 'Чехонь ', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-03'),
(378, 'Щука ', '0', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-03'),
(379, 'Плотва в\"ялена ', '1.5', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-03'),
(380, 'Хамса', '1.5', '0', '0', '1', '1', '2', '0', '0', '3', '2018-10-03'),
(381, 'Хамса', '1.5', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-03'),
(382, 'Хамса', '1.5', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-03'),
(383, 'Судак ', '1.5', '1', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-03'),
(384, 'Оселедець с/с', '3.5', '2', '0', '1', '3', '2', '0', '1', '6', '2018-10-05'),
(385, 'Скумбрія с/с', '1.5', '0.5', '0', '1', '0', '0', '0', '0', '0', '2018-10-05'),
(386, 'Філе Оселедця с/с', '1', '1.5', '0', '0', '1', '0', '0', '1', '2', '2018-10-05'),
(387, 'Торнадо скумбрія', '1', '1.5', '0', '0.5', '1', '0', '0', '', '1', '2018-10-05'),
(388, 'Кілька в олії', '3', '2', '0', '2', '4', '0', '5', '1', '10', '2018-10-05'),
(389, 'Кілька Бальтійська', '1.5', '0', '0', '0.5', '0', '1', '0', '1', '2', '2018-10-05'),
(390, 'Оселедець горох', '2', '1.5', '0', '0.5', '0', '0', '0', '1', '1', '2018-10-05'),
(391, 'Салака в олії', '2', '1', '0', '0', '', '0', '0', '1', '1', '2018-10-05'),
(392, 'Шпроти в олії', '2.5', '1.5', '0', '1', '0', '0', '0', '0', '0', '2018-10-05'),
(393, 'Горбуша с/с кусок', '0.5', '1', '0', '0.5', '1', '0', '0', '1', '2', '2018-10-05'),
(394, 'Мідія', '1.5', '1.5', '0', '1', '2', '1', '0', '1', '4', '2018-10-05'),
(395, 'Скумбрія в олії', '0.5', '1', '0', '0.5', '1', '0', '0', '0', '1', '2018-10-05'),
(396, 'Морква по-Корейські', '2.5', '1', '0', '1', '0', '0', '0', '0', '0', '2018-10-05'),
(397, 'Шанхай', '2', '1', '0', '1', '2', '2', '0', '1', '5', '2018-10-05'),
(398, 'Бабине літо', '1', '0', '0', '1', '1', '1', '0', '0', '2', '2018-10-05'),
(399, 'Морська капуста з цибулею ', '1', '1.5', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-05'),
(400, 'Скумбрія х/к', '2.5', '2', '0', '2', '4', '2', '0', '0', '6', '2018-10-05'),
(401, 'Скумбрія г/к', '0.5', '0', '0', '1', '1', '1', '0', '0', '2', '2018-10-05'),
(402, 'Філе скумбрії х/к', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-05'),
(403, 'Філе оселедця х/к', '1', '1', '0', '1', '0', '0', '0', '0', '0', '2018-10-05'),
(404, 'Сайра х/к', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-05'),
(405, 'Мойва х/к', '1', '0.5', '0', '1', '1', '1', '0', '0', '2', '2018-10-05'),
(406, 'Салака х/к', '2', '1.5', '0', '2', '2', '1', '0', '0', '3', '2018-10-05'),
(407, 'Дунайка х/к', '0.5', '0', '0', '0.5', '1', '1', '0', '0', '2', '2018-10-05'),
(408, 'Вомер', '1', '0.5', '0', '0', '0', '0', '0', '0', '0', '2018-10-05'),
(409, 'Тушка бичка', '1.5', '0.5', '0', '1', '0', '0', '0', '0', '0', '2018-10-05'),
(410, 'Хребет лосося х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-05'),
(411, 'Хребет лосося г/к', '3', '1', '0', '', '1', '', '0', '0', '1', '2018-10-05'),
(412, 'Вугор', '0.5', '0.5', '0', '0', '0', '0', '0', '0', '0', '2018-10-05'),
(413, 'Хамса', '2.5', '1.5', '0', '0', '0', '0', '0', '0', '0', '2018-10-05'),
(414, 'Лящ в’ялений', '1', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-05'),
(416, 'Окунь вялений', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-05'),
(417, 'Щука', '1', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-05'),
(418, 'Чехонь', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-05'),
(419, 'Плотва в’ялена', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-05'),
(420, 'Оселедець с/с', '2', '0.5', '0', '1', '5', '5', '0', '2', '12', '2018-10-08'),
(421, 'Скумбрія с/с', '1.5', '0', '0', '1', '1', '1', '0', '1', '3', '2018-10-08'),
(422, 'Філе Оселедця с/с', '0', '1.5', '0', '1', '2', '0', '0', '0', '2', '2018-10-08'),
(423, 'Рулет Торнадо скумбрія', '0.5', '1.5', '0', '0.5', '1', '0', '0', '1', '2', '2018-10-08'),
(424, 'Кілька в олії', '3', '4', '0', '2.5', '5', '5', '0', '2', '12', '2018-10-08'),
(425, 'Кілька Бальтійська', '1', '0.5', '0', '2', '1', '1', '0', '0', '2', '2018-10-08'),
(426, 'Оселедець з овочами (горох)', '0.5', '1', '0', '1', '2', '1', '0', '0', '3', '2018-10-08'),
(427, 'Салака в олії', '0.5', '0', '0', '0.5', '2', '2', '0', '1', '5', '2018-10-08'),
(428, 'Шпроти в олії', '1.5', '1', '0', '1', '0', '0', '0', '0', '0', '2018-10-08'),
(429, 'Горбуша с/с кусок', '0.5', '0', '0', '1.5', '1', '1', '0', '0', '2', '2018-10-08'),
(430, 'Мідії ', '1.5', '1', '0', '0.5', '3', '3', '0', '1', '7', '2018-10-08'),
(431, 'Скумбрія в олії', '0.5', '1', '0', '1.5', '1', '0', '0', '0', '1', '2018-10-08'),
(432, 'Морква по-Корейські', '2.5', '1', '0', '0.5', '0', '1', '0', '1', '2', '2018-10-08'),
(433, 'Шанхай', '1.5', '0.5', '0', '0.5', '3', '3', '0', '2', '8', '2018-10-08'),
(434, 'Бабине літо', '1', '1', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-08'),
(435, 'Морська капуста з цибулею ', '1', '1.5', '0', '1', '0', '0', '0', '0', '0', '2018-10-08'),
(436, 'Скумбрія х/к', '5', '2', '0', '2', '0', '2', '0', '0', '2', '2018-10-08'),
(437, 'Скумбрія г/к', '0.5', '1', '0', '1', '1', '0', '0', '0', '1', '2018-10-08'),
(438, 'Філе скумбрії х/к', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-08'),
(439, 'Філе оселедця х/к', '0', '0.5', '0', '1', '1', '0', '0', '0', '1', '2018-10-08'),
(440, 'Сайра х/к', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-08'),
(441, 'Мойва х/к', '1', '1.5', '0', '1', '0', '0', '0', '0', '0', '2018-10-08'),
(442, 'Салака х/к', '1', '2', '0', '2', '2', '0', '0', '0', '2', '2018-10-08'),
(443, 'Дунайка х/к', '1', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-08'),
(444, 'Вомер', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-08'),
(445, 'Тушка бичка', '1', '0.5', '0', '1', '0', '0', '0', '0', '0', '2018-10-08'),
(446, 'Хребет лосося х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-08'),
(447, 'Хребет лосося г/к', '0', '0.5', '0', '1', '3', '1', '0', '0', '4', '2018-10-08'),
(448, 'Вугор', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-08'),
(449, 'Лящ в’ялений', '0.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-08'),
(450, 'Окунь ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-08'),
(451, 'Щука', '0.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-08'),
(452, 'Чехонь', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-08'),
(453, 'Плотва в’ялена', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-08'),
(454, 'Судак в’ялений', '0.5', '1', '0', '1', '0', '0', '0', '0', '0', '2018-10-08'),
(455, 'Хамса', '0', '1', '0', '0', '2', '0', '0', '1', '3', '2018-10-08'),
(456, 'Оселедець с/с', '2', '1', '0', '2', '4', '4', '0', '0', '8', '2018-10-11'),
(457, 'Скумбрія с/с', '2', '0.5', '0', '1.5', '0', '1', '0', '0', '1', '2018-10-11'),
(458, 'Філе Оселедця с/с', '1.3', '0.5', '0', '1', '0', '1', '0', '0', '1', '2018-10-11'),
(459, 'торнадо', '1', '1.5', '0', '1.5', '0', '0', '0', '0', '0', '2018-10-11'),
(460, 'Кілька в олії', '4', '3', '0', '1', '4', '4', '0', '2', '10', '2018-10-11'),
(461, 'Кілька Бальтійська', '2', '0.5', '0', '2', '0', '0', '0', '0', '0', '2018-10-11'),
(463, 'Оселедець з овочами (горох)', '0', '0.5', '0', '0', '2', '1', '0', '1', '4', '2018-10-11'),
(464, 'Салака в олії', '1.5', '0', '0', '1.5', '0', '2', '0', '0', '2', '2018-10-11'),
(465, 'Шпроти в олії', '0', '0', '0', '0.5', '1', '1', '0', '0', '2', '2018-10-11'),
(466, 'Горбуша с/с кусок', '0.5', '1', '0', '2', '1', '0', '0', '0', '1', '2018-10-11'),
(467, 'Мідія', '2.7', '2', '0', '1', '3', '2', '0', '1', '6', '2018-10-11'),
(468, 'Скумбрія в олії', '1.7', '1', '0', '1', '0', '0', '0', '0', '0', '2018-10-11'),
(469, 'Морква по-Корейські', '0.5', '1.5', '0', '1', '2', '0', '0', '0', '2', '2018-10-11'),
(470, 'Шанхай', '1.5', '0', '0', '1.5', '2', '3', '0', '0', '5', '2018-10-11'),
(471, 'Бабине літо', '0.5', '0.5', '0', '0.5', '1', '0', '0', '0', '1', '2018-10-11'),
(472, 'Морська з цибулею', '0', '1', '0', '0.5', '2', '0', '0', '1', '3', '2018-10-11'),
(473, 'Скумбрія х/к', '1.5', '1', '0', '0', '5', '3', '0', '2', '10', '2018-10-11'),
(474, 'Скумбрія г/к', '0.7', '0.5', '0', '0', '0', '0', '0', '0', '0', '2018-10-11'),
(475, 'Філе скумбрії х/к', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-10-11'),
(476, 'Філе оселедця х/к', '0.5', '0', '0', '0.5', '1', '1', '0', '0', '2', '2018-10-11'),
(477, 'Сайра х/к', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-11'),
(478, 'Мойва х/к', '0.5', '1', '0', '1', '1', '0', '0', '0', '1', '2018-10-11'),
(479, 'Салака х/к', '2', '1', '0', '2', '0', '0', '0', '0', '0', '2018-10-11'),
(480, 'Дунайка х/к', '0.3', '1', '0', '0', '1', '0', '0', '1', '2', '2018-10-11'),
(481, 'Вомер', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-11'),
(482, 'Тушка бичка', '1.5', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-11'),
(483, 'Хребет лосося х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-11'),
(484, 'Хребет лосося г/к', '0', '0.5', '0', '1', '4', '1', '0', '1', '6', '2018-10-11'),
(485, 'Вугор', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-11'),
(486, 'Лящ в’ялений', '0', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-11'),
(487, 'Окунь ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-11'),
(488, 'Щука', '0.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-11'),
(489, 'Чехонь', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-11'),
(490, 'Плотва в’ялена', '0.5', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-11'),
(491, 'Судак в’ялений', '0.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-11'),
(492, 'Хамса', '3.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-11'),
(493, 'Оселедець с/с', '1', '1.5', '0', '0', '4', '2', '0', '2', '8', '2018-10-13'),
(494, 'Скумбрія с/с', '1', '0.5', '0', '1', '1', '1', '0', '0', '2', '2018-10-13'),
(495, 'Філе Оселедця с/с', '0.5', '0', '0', '0.5', '1', '1', '0', '0', '2', '2018-10-13'),
(496, 'Торнадо скумбрія', '0.5', '1', '0', '1.5', '1', '0', '0', '0', '1', '2018-10-13'),
(497, 'Кілька в олії', '2.5', '1', '0', '1.5', '4', '4', '0', '2', '10', '2018-10-13'),
(498, 'Кілька Бальтійська', '1.5', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-10-13'),
(499, 'Оселедець з овочами (горох)', '0.5', '0.5', '0', '1', '2', '1', '0', '0', '3', '2018-10-13'),
(500, 'Салака в олії', '0.5', '1', '0', '0.5', '2', '1', '0', '1', '4', '2018-10-13'),
(501, 'Шпроти в олії', '0.5', '0.5', '0', '0', '1', '1', '0', '1', '3', '2018-10-13'),
(502, 'Горбуша с/с кусок', '0.5', '0.5', '0', '1.5', '1', '1', '0', '0', '2', '2018-10-13'),
(503, 'Мідія', '3', '3', '0', '1.5', '0', '0', '0', '0', '0', '2018-10-13'),
(504, 'Скумбрія в олії', '1.5', '1', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-13'),
(505, 'Морква по-Корейські', '1', '1', '0', '0.5', '2', '1', '0', '1', '4', '2018-10-13'),
(506, 'Шанхай', '0.5', '0', '0', '1', '4', '3', '0', '1', '8', '2018-10-13'),
(507, 'Бабине літо', '0.5', '0', '0', '0.5', '1', '1', '0', '1', '3', '2018-10-13'),
(508, 'Морська капуста з цибулею ', '1', '1', '0', '1.5', '0', '0', '0', '0', '0', '2018-10-13'),
(509, 'Скумбрія х/к', '1.5', '4', '0', '2', '5', '0', '0', '0', '5', '2018-10-13'),
(510, 'Скумбрія г/к', '0', '0.5', '0', '1', '1', '0', '0', '0', '1', '2018-10-13'),
(511, 'Філе скумбрії х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-13'),
(512, 'Філе оселедця х/к', '0.5', '0.5', '0', '0.5', '1', '0', '0', '0', '1', '2018-10-13'),
(513, 'Сайра х/к', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-13'),
(514, 'Мойва х/к', '1', '1', '0', '1', '0', '0', '0', '0', '0', '2018-10-13'),
(515, 'Салака х/к', '0.5', '2', '0', '2', '3', '0', '0', '0', '3', '2018-10-13'),
(517, 'Дунайка х/к', '0.5', '0.5', '0', '0.5', '1', '0', '0', '0', '1', '2018-10-13'),
(519, 'Вомер', '0.5', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-13'),
(520, 'Тушка бичка', '1', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-13'),
(521, 'Хребет лосося х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-13'),
(522, 'Хребет лосося г/к', '1.5', '1', '0', '0', '3', '0', '0', '1', '4', '2018-10-13'),
(523, 'Вугор', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-13'),
(524, 'Лящ в’ялений', '0', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-13'),
(525, 'Окунь вялений', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-13'),
(526, 'Щука', '0.5', '2', '0', '0', '0', '0', '0', '0', '0', '2018-10-13'),
(527, 'Чехонь', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-13'),
(528, 'Плотва в’ялена', '0.5', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-13'),
(529, 'Оселедець с/с', '4', '3', '0', '1', '0', '0', '0', '0', '0', '2018-10-15'),
(530, 'Скумбрія с/с', '0.3', '0.5', '0', '1', '0', '0', '0', '0', '0', '2018-10-15'),
(531, 'Філе оселедць с/с', '0.5', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-15'),
(532, 'Рулет Торнадо скумбрія', '0.2', '1', '0', '1.5', '0', '0', '0', '0', '0', '2018-10-15'),
(533, 'Кілька в олії', '4', '5', '0', '3.5', '0', '0', '0', '0', '0', '2018-10-15'),
(534, 'Кілька Балтійка', '1', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-10-15'),
(535, 'Оселедець з овочами (горох)', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-15'),
(536, 'Салака в олії', '2', '1.5', '0', '1.5', '0', '0', '0', '0', '0', '2018-10-15'),
(537, 'Шпроти в олії', '0.3', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(538, 'Горбуша с/с кусок', '1.5', '0.5', '0', '1.5', '0', '0', '0', '0', '0', '2018-10-15'),
(539, 'Мідії ', '2', '2', '0', '1.5', '0', '0', '0', '0', '0', '2018-10-15'),
(540, 'Скумбрія в олії', '1.3', '1', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-15'),
(541, 'Морква по-Корейські', '0', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(542, 'Шанхай', '2.5', '3', '0', '2', '0', '0', '0', '0', '0', '2018-10-15'),
(543, 'Бабине літо', '2', '1', '0', '1', '0', '0', '0', '0', '0', '2018-10-15'),
(544, 'Морська капуста з цибулею ', '1', '0.5', '0', '1.5', '0', '0', '0', '0', '0', '2018-10-15'),
(545, 'Скумбрія х/к', '4.5', '3', '0', '2', '0', '0', '0', '0', '0', '2018-10-15'),
(546, 'Скумбрія г/к', '0.5', '0.5', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(547, 'Філе скумбрії х/к', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-15'),
(548, 'Філе оселедця х/к', '0.5', '0.5', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-15'),
(549, 'Сайра х/к', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-15'),
(550, 'Мойва х/к', '0.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(551, 'Салака х/к', '2', '2', '0', '1.5', '0', '0', '0', '0', '0', '2018-10-15'),
(552, 'Дунайка х/к', '0.5', '0.5', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(553, 'Вомер', '1.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(554, 'Тушка бичка', '1', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-15'),
(555, 'Хребет лосося х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(556, 'Хребет лосося г/к', '0', '0.5', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(557, 'Вугор', '0.7', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(558, 'Лящ в’ялений', '0', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(559, 'Окунь вялений', '0.2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(560, 'Щука', '0', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(561, 'Чехонь', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(562, 'Плотва в’ялена', '0.5', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-15'),
(563, 'Судак в’ялений', '0.5', '1', '0', '1', '0', '0', '0', '0', '0', '2018-10-15'),
(564, 'Хамса', '3', '1', '0', '1', '0', '0', '0', '0', '0', '2018-10-15'),
(565, 'Оселедець с/с', '3', '1.5', '0', '1', '2', '3', '0', '2', '7', '2018-10-16'),
(566, 'Скумбрія с/с', '0', '0', '0', '0.5', '2', '1', '0', '1', '4', '2018-10-16'),
(567, 'Філе Оселедця с/с', '0', '0', '0', '1', '2', '2', '0', '0', '4', '2018-10-16'),
(568, 'Рулет Торнадо скумбрія', '1', '1', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-16'),
(569, 'Кілька в олії', '3.5', '3', '0', '3', '4', '4', '0', '2', '10', '2018-10-16'),
(570, 'Кілька Бальтійська', '0.5', '0', '0', '1.5', '2', '1', '0', '0', '3', '2018-10-16'),
(571, 'Оселедець з овочами (горох)', '0', '0', '0', '1', '2', '2', '0', '0', '4', '2018-10-16'),
(572, 'Салака в олії', '1.5', '1.5', '0', '1.5', '0', '0', '0', '0', '0', '2018-10-16'),
(573, 'Шпроти в олії', '0', '0', '0', '0', '1', '1', '0', '1', '3', '2018-10-16'),
(574, 'Горбуша с/с кусок', '1', '0.5', '0', '1.5', '1', '1', '0', '0', '2', '2018-10-16'),
(575, 'Мідії ', '1', '1', '0', '1', '3', '3', '0', '1', '7', '2018-10-16'),
(576, 'Скумбрія в олії', '1.5', '1', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-16'),
(577, 'Морква по-Корейські', '1', '1', '0', '0', '2', '1', '0', '1', '4', '2018-10-16'),
(578, 'Шанхай', '1.5', '2', '0', '2', '2', '0', '0', '0', '2', '2018-10-16'),
(579, 'Бабине літо', '1.5', '1', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-16'),
(580, 'Морська капуста з цибулею ', '0.5', '1', '0', '1', '2', '1', '0', '0', '3', '2018-10-16'),
(581, 'Скумбрія х/к', '4', '2', '0', '2', '0', '0', '0', '0', '0', '2018-10-16'),
(582, 'Скумбрія г/к', '0.5', '0.5', '0', '0', '1', '1', '0', '1', '3', '2018-10-16'),
(583, 'Філе скумбрії х/к', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-16'),
(584, 'Філе оселедця х/к', '0.5', '0', '0', '0.5', '1', '1', '0', '0', '2', '2018-10-16'),
(585, 'Сайра х/к', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-16'),
(586, 'Мойва х/к', '0.5', '0.5', '0', '1', '1', '0', '0', '0', '1', '2018-10-16'),
(587, 'Салака х/к', '1', '2', '0', '1.5', '2', '0', '0', '0', '2', '2018-10-16'),
(588, 'Дунайка х/к', '0.5', '0.5', '0', '0', '1', '1', '0', '1', '3', '2018-10-16'),
(589, 'Вомер', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-16'),
(590, 'Тушка бичка', '1', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-16'),
(591, 'Хребет лосося х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-16'),
(592, 'Хребет лосося г/к', '0', '0.5', '0', '0', '3', '1', '0', '1', '5', '2018-10-16'),
(593, 'Вугор', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-16'),
(594, 'Лящ в’ялений', '0.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-16'),
(595, 'Окунь ', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-16'),
(596, 'Щука', '0', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-16'),
(597, 'Чехонь', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-16'),
(598, 'Плотва в’ялена', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-16'),
(599, 'Хамса', '2', '0.5', '0', '0', '0', '0', '0', '0', '0', '2018-10-16'),
(600, 'Оселедець с/с', '4.5', '1', '0', '2', '0', '0', '0', '0', '0', '2018-10-18'),
(601, 'Скумбрія с/с', '1', '1.5', '0', '1.5', '0', '0', '0', '0', '0', '2018-10-18'),
(602, 'Філе оселедць с/с', '1.5', '1.5', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-18'),
(603, 'рулети торнадо скумбрія ', '0', '1', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-18'),
(604, 'Кілька в олії', '4.5', '4', '0', '4', '0', '0', '0', '0', '0', '2018-10-18'),
(605, 'Кілька Балтійка ', '1.5', '1', '0', '1.5', '0', '0', '0', '0', '0', '2018-10-18'),
(606, 'Оселедець з овочами (горох)', '0.5', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-18'),
(607, 'Салака в олії ', '0.3', '1', '0', '1.5', '0', '0', '0', '0', '0', '2018-10-18'),
(608, 'Шпроти в олії', '0.7', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-18'),
(609, 'Горбуша с/с кусок', '1.5', '1', '0', '1.5', '0', '0', '0', '0', '0', '2018-10-18'),
(610, 'Мідії', '2.3', '4', '0', '2', '0', '0', '0', '0', '0', '2018-10-18'),
(611, 'Скумбрія в олії', '0.5', '1', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-18');
INSERT INTO `remake` (`id`, `name_tovar`, `bochka_tovar`, `fish_tovar`, `gyrtovna_tovar`, `centr_tovar`, `bochka2_tovar`, `fish2_tovar`, `gyrtovna2_tovar`, `centr2_tovar`, `dostavka_tovar`, `date`) VALUES
(612, 'Морква по-корейськи', '0', '2.5', '0', '1', '0', '0', '0', '0', '0', '2018-10-18'),
(613, 'Шанхай ', '0', '4', '0', '1', '0', '0', '0', '0', '0', '2018-10-18'),
(614, 'Бабине літо ', '1', '1', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-18'),
(615, 'Морська капуста з цибулею', '1.5', '1.5', '0', '1', '0', '0', '0', '0', '0', '2018-10-18'),
(616, 'Скумбрія х/к', '4', '0.5', '0', '1', '0', '0', '0', '0', '0', '2018-10-18'),
(617, 'Скумбрія г/к', '1', '0.5', '0', '1', '0', '0', '0', '0', '0', '2018-10-18'),
(618, 'Філе скумбрії х/к', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-18'),
(619, 'Філе оселедця х/к', '0.5', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-18'),
(620, 'Сайра х/к', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-18'),
(621, 'Мойва х/к', '0.7', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(622, 'Салака х/к', '1', '1', '0', '1.5', '0', '0', '0', '0', '0', '2018-10-18'),
(623, 'Дунайка х/к', '0.5', '1', '0', '1', '0', '0', '0', '0', '0', '2018-10-18'),
(624, 'Вомер ', '1.3', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(625, 'Тушка бичка ', '0.7', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-18'),
(626, 'Хребет лосося х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(627, 'Хребет лосося г/к', '0', '1', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-18'),
(628, 'Вугор ', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(629, 'Лящ в', '0', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(630, 'Окунь ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(631, 'Щука ', '0', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(632, 'Чехонь ', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(633, 'Плотва в', '0.5', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-18'),
(634, 'Судак в’ялений', '0', '1', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-18'),
(635, 'Хамса', '3', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(636, 'Оселедець с/с', '2', '0', '0', '1.5', '3', '3', '0', '1', '7', '2018-10-19'),
(637, 'Скумбрія с/с', '0.5', '1.5', '0', '1.5', '1', '0', '0', '0', '1', '2018-10-19'),
(638, 'Філе Оселедця с/с', '0.5', '1.5', '0', '0.5', '1', '0', '0', '1', '2', '2018-10-19'),
(639, 'Рулет Торнадо скумбрія', '0', '1', '0', '0.5', '1', '0', '0', '0', '1', '2018-10-19'),
(640, 'Кілька в олії', '3', '3', '0', '3.5', '3', '2', '0', '0', '5', '2018-10-19'),
(641, 'Кілька Балтійка', '1', '1', '0', '1.5', '0', '0', '0', '0', '0', '2018-10-19'),
(642, 'Оселедець з овочами (горох)', '0', '0', '0', '0.5', '2', '2', '0', '1', '5', '2018-10-19'),
(643, 'Салака в олії', '0', '1', '0', '1.5', '2', '0', '0', '0', '2', '2018-10-19'),
(644, 'Шпроти в олії', '0.5', '0', '0', '0.5', '1', '1', '0', '0', '2', '2018-10-19'),
(645, 'Горбуша с/с кусок', '1.5', '0.5', '0', '1.5', '0', '0', '0', '0', '0', '2018-10-19'),
(646, 'Мідія', '1.5', '3', '0', '1', '3', '0', '0', '1', '4', '2018-10-19'),
(647, 'Скумбрія в олії', '0.5', '1', '0', '0.5', '1', '0', '0', '0', '1', '2018-10-19'),
(648, 'Морква по-Корейські', '1', '2', '0', '1', '2', '0', '0', '0', '2', '2018-10-19'),
(649, 'салат Шанхай', '1', '2', '0', '0.5', '3', '0', '0', '2', '5', '2018-10-19'),
(650, 'Салат Бабине Літо', '0.3', '1', '0', '0.5', '2', '0', '0', '1', '3', '2018-10-19'),
(651, 'Морська капуста з цибулею ', '1.5', '1', '0', '1', '0', '0', '0', '0', '0', '2018-10-19'),
(652, 'Скумбрія х/к', '3', '0.5', '0', '2', '1', '3', '0', '0', '4', '2018-10-19'),
(653, 'Скумбрія г/к', '1', '0.5', '0', '1', '0', '0', '0', '0', '0', '2018-10-19'),
(655, 'Філе оселедця х/к', '0.5', '0', '0', '0.5', '1', '1', '0', '0', '2', '2018-10-19'),
(656, 'Філе скумбрії х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(657, 'Сайра х/к', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-19'),
(658, 'Мойва х/к', '0.5', '0', '0', '0', '1', '1', '0', '1', '3', '2018-10-19'),
(659, 'Салака х/к', '0.5', '1', '0', '1.5', '3', '1', '0', '0', '4', '2018-10-19'),
(660, 'Дунайка х/к', '0.5', '1', '0', '1', '1', '0', '0', '0', '1', '2018-10-19'),
(661, 'Вомер', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(662, 'Тушка бичка', '0.5', '0', '0', '0.5', '1', '1', '0', '0', '2', '2018-10-19'),
(663, 'Хребет лосося х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(664, 'Хребет лосося г/к', '0', '0.5', '0', '0', '3', '1', '0', '1', '5', '2018-10-19'),
(665, 'Вугор', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(666, 'Лящ в’ялений', '0', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(667, 'Окунь ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(668, 'Щука', '0', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(669, 'Чехонь', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(670, 'Плотва в’ялена', '0.5', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-19'),
(672, 'Судак в’ялений', '0.5', '1', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-19'),
(673, 'Хамса', '2', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(674, 'Оселедець с/с', '2.5', '0.5', '0', '1.5', '3', '4', '0', '1', '8', '2018-10-22'),
(675, 'Скумбрія с/с', '0.5', '1', '0', '1.5', '2', '0', '0', '0', '2', '2018-10-22'),
(676, 'Філе оселедця с/с', '0.5', '1', '0', '1.5', '2', '1', '0', '0', '3', '2018-10-22'),
(677, 'Рулет Торнадо скумбрія', '0.3', '0.5', '0', '0.5', '1', '1', '0', '1', '3', '2018-10-22'),
(678, 'Кілька в олії', '3', '1.5', '0', '3', '2', '5', '0', '0', '7', '2018-10-22'),
(679, 'Кілька Балтійка', '0.5', '0.5', '0', '1.5', '2', '2', '0', '0', '4', '2018-10-22'),
(680, 'Оселедець з горохом', '1', '1', '0', '1.5', '1', '1', '0', '0', '2', '2018-10-22'),
(681, 'Салака в олії', '1', '0.5', '0', '1', '1', '1', '0', '0', '2', '2018-10-22'),
(682, 'Шпроти в олії', '1', '0.5', '0', '0.5', '1', '1', '0', '1', '3', '2018-10-22'),
(683, 'Горбуша кусок с/с', '0.5', '0', '0', '1.5', '1', '1', '0', '0', '2', '2018-10-22'),
(684, 'Мідії', '1.5', '2', '0', '0.5', '3', '3', '0', '2', '8', '2018-10-22'),
(685, 'Скумбрія в олії', '1', '1', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-22'),
(686, 'Морква по-корейські', '1.5', '1', '0', '0.5', '3', '2', '0', '1', '6', '2018-10-22'),
(687, 'Шанхай', '0', '0', '0', '2.5', '3', '3', '0', '0', '6', '2018-10-22'),
(688, 'Бабине літо', '1.5', '0', '0', '0.5', '0', '1', '0', '1', '2', '2018-10-22'),
(689, 'Морська капуста з цибулею', '0', '0', '0', '1', '2', '2', '0', '0', '4', '2018-10-22'),
(690, 'Скумбрія х/к', '1.5', '1', '0', '1.5', '4', '3', '0', '1', '8', '2018-10-22'),
(691, 'Скумбрія г/к', '0', '0.5', '0', '1', '1', '0', '0', '0', '1', '2018-10-22'),
(692, 'Філе скумбрії х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-22'),
(693, 'Філе оселедця х/к', '0', '0.5', '0', '0', '1', '1', '0', '1', '3', '2018-10-22'),
(694, 'Сайра х/к', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-22'),
(695, 'Мойва х/к', '1', '0', '0', '1', '1', '1', '0', '0', '2', '2018-10-22'),
(696, 'Салака х/к', '1', '1', '0', '1.5', '3', '1', '0', '0', '4', '2018-10-22'),
(697, 'Дунайка х/к', '0.5', '1', '0', '1', '1', '0', '0', '0', '1', '2018-10-22'),
(698, 'Вомер', '0.5', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-22'),
(699, 'Тушка бичка', '1', '0', '0', '0.5', '0', '1', '0', '0', '1', '2018-10-22'),
(700, 'Хребет х/к', '0', '0', '0', '0', '', '0', '0', '0', '0', '2018-10-22'),
(701, 'Хребет г/к', '0.5', '0', '0', '0', '2', '1', '0', '1', '4', '2018-10-22'),
(702, 'Вугор', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-22'),
(703, 'Лящ в’ялений', '0', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-22'),
(704, 'Окунь', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-22'),
(705, 'Щука', '0', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-22'),
(706, 'Чехонь', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-22'),
(707, 'Плотва в’ялена', '0.5', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-22'),
(708, 'Судак', '0.3', '1', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-22'),
(709, 'Хамса', '1.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-22'),
(710, 'Оселедець с/с', '3.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(711, 'Скумбрія с/с', '2', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(712, 'Філе оселедця с/с', '2', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(713, 'Рулет Торнадо скумбрія', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(714, 'Кілька в олії', '2.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(715, 'Кілька Балтійка', '2', '2', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(716, 'Оселедець з горохом', '0.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(717, 'Салака в олії', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(718, 'Шпроти в олії', '1.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(719, 'Горбуша кусок с/с', '1.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(720, 'Мідії', '3.5', '4', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(721, 'Скумбрія в олії', '0.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(722, 'Морква по-корейські', '2.5', '2', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(723, 'Шанхай', '1.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(724, 'Бабине літо', '0.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(725, 'Морска капуста з цибулею', '1', '1.5', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(726, 'Скумбрія х/к', '4', '3', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(727, 'Скумбрія г/к', '0.5', '0.5', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(728, 'Філе скумбрії х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(729, 'Філе оселедця х/к', '0', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(730, 'Сайра х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(731, 'Мойва х/к', '1', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(732, 'Салака х/к', '0.5', '0.5', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(733, 'Дунайка х/к', '1', '0.5', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(734, 'Вомер', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(735, 'Тушка бичка', '0.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(736, 'Хребет лосося х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(737, 'Хребет лосося г/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(738, 'Вугор', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(739, 'Лящ в’ялений', '0', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(741, 'Окунь', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(742, 'Щука', '0', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(743, 'Чехонь', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(744, 'Плотва в’ялена', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(745, 'Судак', '0.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(746, 'Хамса', '2', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(747, 'Оселедець с/с', '1.5', '0', '0', '1.5', '4', '4', '0', '2', '10', '2018-10-25'),
(748, 'Скумбрія с/с', '1.5', '1', '0', '1.5', '0', '0', '0', '0', '0', '2018-10-25'),
(749, 'Філе Оселедця с/с', '1.5', '1', '0', '1', '0', '0', '0', '0', '0', '2018-10-25'),
(750, 'Рулет Торнадо скумбрія', '0.5', '0', '0', '1.5', '1', '1', '0', '0', '2', '2018-10-25'),
(751, 'Кілька в олії', '0.5', '0', '0', '1.5', '5', '5', '0', '2', '12', '2018-10-25'),
(752, 'Кілька Бальтійська', '2', '2', '0', '1', '0', '0', '0', '0', '0', '2018-10-25'),
(753, 'Оселедець з овочами (горох)', '0', '0.5', '0', '1', '2', '2', '0', '0', '4', '2018-10-25'),
(754, 'Салака в олії', '0', '0', '0', '0', '2', '2', '0', '1', '5', '2018-10-25'),
(755, 'Шпроти в олії', '1', '0.5', '0', '1.5', '1', '1', '0', '0', '2', '2018-10-25'),
(756, 'Горбуша с/с кусок', '1', '0.5', '0', '0.5', '0', '1', '0', '0', '1', '2018-10-25'),
(757, 'Мідія', '2.5', '4', '0', '0', '2', '0', '0', '2', '4', '2018-10-25'),
(758, 'Скумбрія в олії', '0.5', '1', '0', '0.5', '1', '0', '0', '0', '1', '2018-10-25'),
(759, 'Морква по-Корейські', '1', '3', '0', '1.5', '2', '0', '0', '0', '2', '2018-10-25'),
(760, 'Шанхай', '0', '0', '0', '1.5', '3', '3', '0', '0', '6', '2018-10-25'),
(761, 'Бабине літо', '0.5', '1', '0', '2.5', '1', '0', '0', '0', '1', '2018-10-25'),
(762, 'Морська капуста з цибулею', '1', '1', '0', '1', '1', '1', '0', '0', '2', '2018-10-25'),
(763, 'Скумбрія х/к', '2', '2', '0', '1', '3', '2', '0', '2', '7', '2018-10-25'),
(764, 'Скумбрія г/к', '0', '0.5', '0', '1', '1', '0', '0', '0', '1', '2018-10-25'),
(765, 'Філе скумбрії х/к', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-25'),
(766, 'Філе оселедця х/к', '0', '0.5', '0', '0', '1', '0', '0', '1', '2', '2018-10-25'),
(767, 'Сайра х/к', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-25'),
(768, 'Мойва х/к', '0.5', '0.5', '0', '1', '1', '0', '0', '0', '1', '2018-10-25'),
(769, 'Салака х/к', '0', '0', '0', '0.5', '4', '2', '0', '1', '7', '2018-10-25'),
(770, 'Дунайка х/к', '1', '0.5', '0', '0', '0', '0', '0', '0', '0', '2018-10-25'),
(771, 'Вомер', '0.5', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-25'),
(772, 'Тушка бичка', '0.5', '1', '0', '0', '1', '0', '0', '0', '1', '2018-10-25'),
(773, 'Хребет лосося х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-25'),
(774, 'Хребет лосося г/к', '0', '0', '0', '0', '3', '1', '0', '1', '5', '2018-10-25'),
(775, 'Вугор', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-25'),
(776, 'Лящ в’ялений', '0', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-25'),
(777, 'Окунь вялений', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-25'),
(778, 'Щука', '0', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-25'),
(779, 'Чехонь', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-25'),
(780, 'Плотва в’ялена', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-25'),
(781, 'Хамса', '2', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-25'),
(782, 'Судак в’ялений', '0.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-25'),
(783, 'Оселедець с/с', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-10-28'),
(784, 'Скумбрія с/с', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-10-28'),
(785, 'Філе оселедць с/с', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-28'),
(786, 'рулети торнадо скумбрія ', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-28'),
(787, 'Кілька в олії ,', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-28'),
(788, 'Кілька Балтійка', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-28'),
(789, 'Оселедець з овочами (горох)', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-28'),
(790, 'Салака в олії', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-28'),
(791, 'Шпроти в олії', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-10-28'),
(792, 'Горбуша с/с кусок', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-28'),
(793, 'Мідії ', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-10-28'),
(794, 'Скумбрія в олії', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-28'),
(795, 'Морква по-корейськи', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-28'),
(796, 'Шанхай', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-28'),
(797, 'Бабине літо', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-10-28'),
(798, 'Морська капуста з цибулею ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-28'),
(799, 'Скумбрія х/к', '0', '0', '0', '3', '0', '0', '0', '0', '0', '2018-10-28'),
(800, 'Скумбрія г/к', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-28'),
(801, 'Філе скумбрії х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-28'),
(802, 'Філе оселедця х/к', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-28'),
(803, 'Сайра х/к', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-28'),
(804, 'Мойва х/к', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-28'),
(805, 'Салака х/к', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-28'),
(806, 'Дунайка х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-28'),
(807, 'Вомер', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-28'),
(808, 'Тушка бичка', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-28'),
(809, 'Хребет лосося х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-28'),
(810, 'Хребет лосося г/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-28'),
(811, 'Вугор ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-28'),
(812, 'Лящ в\"ялений ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-28'),
(813, 'Окунь ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-28'),
(814, 'Щука ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-28'),
(815, 'Чехонь ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-28'),
(816, 'Плотва в\"ялена ', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-28'),
(817, 'Судак в’ялений', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-28'),
(818, 'Оселедець с/с', '0', '1.5', '0', '1.5', '5', '3', '0', '1', '9', '2018-10-29'),
(819, 'Скумбрія с/с', '0.5', '0', '0', '1', '1', '1', '0', '0', '2', '2018-10-29'),
(820, 'Філе Оселедця с/с', '0.5', '1.5', '0', '0.5', '1', '0', '0', '1', '2', '2018-10-29'),
(821, 'Рулет Торнадо скумбрія', '0.5', '1', '0', '0.5', '1', '0', '0', '', '1', '2018-10-29'),
(822, 'Кілька в олії', '0', '0', '0', '0', '5', '5', '0', '2', '12', '2018-10-29'),
(823, 'Кілька Балтійка', '0.5', '1', '0', '0.5', '1', '0', '0', '1', '2', '2018-10-29'),
(824, 'Оселедець з овочами (горох)', '0', '0.5', '0', '0', '2', '2', '0', '1', '5', '2018-10-29'),
(825, 'Салака в олії', '0', '1', '0', '0.5', '2', '1', '0', '1', '4', '2018-10-29'),
(826, 'Шпроти в олії', '1', '1', '0', '1', '1', '0', '0', '0', '1', '2018-10-29'),
(827, 'Горбуша с/с кусок', '0.5', '1', '0', '0.5', '1', '0', '0', '0', '1', '2018-10-29'),
(828, 'Мідія', '0.5', '3', '0', '1', '3', '0', '0', '1', '4', '2018-10-29'),
(829, 'Скумбрія в олії', '1', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-29'),
(830, 'Морква по-корейськи', '2', '2', '0', '0', '1', '0', '0', '1', '2', '2018-10-29'),
(831, 'салат Шанхай', '0', '1', '0', '0', '5', '3', '0', '2', '10', '2018-10-29'),
(832, 'Салат Бабине Літо', '1.5', '0', '0', '2', '0', '0', '0', '0', '0', '2018-10-29'),
(833, 'Морська капуста з цибулею ', '1.5', '1', '0', '0.5', '1', '0', '1', '1', '3', '2018-10-29'),
(834, 'Скумбрія х/к', '0', '2', '0', '3', '5', '0', '0', '0', '5', '2018-10-29'),
(835, 'Скумбрія г/к', '0', '0', '0', '1', '1', '1', '0', '0', '2', '2018-10-29'),
(836, 'Філе оселедця х/к', '0', '0', '0', '0', '1', '1', '0', '1', '3', '2018-10-29'),
(837, 'Філе оселедця х/к', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-29'),
(838, 'Сайра х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-29'),
(839, 'Мойва х/к', '0.5', '0', '0', '0.5', '1', '1', '0', '0', '2', '2018-10-29'),
(840, 'Салака х/к', '0', '0.5', '0', '0', '3', '2', '0', '2', '7', '2018-10-29'),
(841, 'Дунайка х/к', '0.5', '0.5', '0', '0', '0', '0', '0', '0', '0', '2018-10-29'),
(842, 'Вомер', '0.5', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-29'),
(843, 'Тушка бичка', '0.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-29'),
(844, 'Хребет лосося г/к', '0', '0.5', '0', '0', '3', '1', '0', '1', '5', '2018-10-29'),
(845, 'Хребет лосося х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-29'),
(846, 'Вугор', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-29'),
(847, 'Лящ в’ялений', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-29'),
(848, 'Окунь ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-29'),
(849, 'Щука', '0', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-29'),
(850, 'Чехонь', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-29'),
(851, 'Плотва в’ялена', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-29'),
(852, 'Судак в’ялений', '0.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-10-29'),
(853, 'Хамса', '2.5', '0.5', '0', '0', '0', '0', '0', '0', '0', '2018-10-29'),
(854, 'Оселедець с/с', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-30'),
(855, 'Скумбрія с/с', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-30'),
(856, 'Філе оселедць с/с', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-30'),
(857, 'Рулет Торнадо скумбрія', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-30'),
(858, 'Кілька в олії', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-30'),
(859, 'Кілька Бальтійська', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-30'),
(860, 'Оселедець з овочами (горох)', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-30'),
(861, 'Салака в олії', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-30'),
(862, 'Шпроти в олії', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-30'),
(863, 'Горбуша с/с кусок', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-30'),
(864, 'Мідія', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-30'),
(865, 'Скумбрія в олії', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-30'),
(866, 'Морква по-Корейські', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-30'),
(867, 'Шанхай', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-30'),
(868, 'Бабине літо', '1.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-30'),
(869, 'Морська капуста з цибулею ', '1.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-30'),
(870, 'Оселедець с/с', '0', '0', '0', '0.5', '5', '5', '0', '2', '12', '2018-10-31'),
(871, 'Скумбрія с/с', '0', '0', '0', '1', '2', '1', '0', '0', '3', '2018-10-31'),
(872, 'Філе Оселедця с/с', '0', '0.5', '0', '0', '2', '2', '0', '1', '5', '2018-10-31'),
(873, 'рулети торнадо скумбрія ', '0', '0.5', '0', '0.5', '1', '1', '0', '0', '2', '2018-10-31'),
(874, 'Кілька в олії', '0', '0', '0', '0', '6', '6', '0', '3', '15', '2018-10-31'),
(875, 'Кілька Бальтійська', '0', '0.5', '0', '0.5', '2', '1', '0', '1', '4', '2018-10-31'),
(876, 'Оселедець з овочами (горох)', '0', '0', '0', '0', '2', '2', '0', '1', '5', '2018-10-31'),
(877, 'Салака в олії', '0', '0', '0', '0', '2', '2', '0', '1', '5', '2018-10-31'),
(878, 'Шпроти в олії', '0.5', '0', '0', '0.5', '1', '1', '0', '0', '2', '2018-10-31'),
(879, 'Горбуша с/с кусок', '0', '0.5', '0', '0', '1', '1', '0', '1', '3', '2018-10-31'),
(880, 'Мідії ', '0', '1.5', '0', '0.5', '4', '3', '0', '1', '8', '2018-10-31'),
(881, 'Скумбрія в олії', '0', '0', '0', '0', '1', '1', '0', '1', '3', '2018-10-31'),
(882, 'Морква по-Корейські', '0.5', '2.5', '0', '0', '3', '0', '0', '2', '5', '2018-10-31'),
(883, 'Шанхай', '0', '0.5', '0', '0', '4', '3', '0', '3', '10', '2018-10-31'),
(884, 'Бабине літо', '0.5', '0', '0', '1', '1', '1', '0', '0', '2', '2018-10-31'),
(885, 'Морська капуста з цибулею ', '1', '0', '0', '0.5', '1', '2', '0', '1', '4', '2018-10-31'),
(886, 'Скумбрія г/к', '0', '0', '0', '0.5', '1', '1', '0', '0', '2', '2018-10-31'),
(887, 'Скумбрія х/к', '0', '2', '0', '2', '5', '2', '0', '0', '7', '2018-10-31'),
(888, 'Філе скумбрії х/к', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-31'),
(889, 'Філе оселедця х/к', '0', '0', '0', '0', '1', '1', '0', '1', '3', '2018-10-31'),
(890, 'Сайра х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-31'),
(891, 'Мойва х/к', '0', '0', '0', '0.5', '1', '1', '0', '0', '2', '2018-10-31'),
(892, 'Салака х/к', '0', '0', '0', '0.5', '4', '2', '0', '2', '8', '2018-10-31'),
(893, 'Дунайка х/к', '0.5', '0.5', '0', '0', '0', '0', '0', '0', '0', '2018-10-31'),
(894, 'Вомер', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-31'),
(895, 'Тушка бичка', '0.5', '0', '0', '0', '1', '1', '0', '0', '2', '2018-10-31'),
(896, 'Хребет лосося г/к', '0', '0.5', '0', '0', '3', '1', '0', '1', '5', '2018-10-31'),
(897, 'Вугор', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-31'),
(898, 'Лящ в’ялений', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-31'),
(899, 'Окунь вялений', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-31'),
(900, 'Щука ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-31'),
(901, 'Чехонь', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-31'),
(902, 'Плотва в’ялена', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-31'),
(903, 'Оселедець с/с', '2.5', '2', '0', '2', '4', '3', '0', '1', '8', '2018-11-02'),
(904, 'Скумбрія с/с', '1.5', '0', '0', '1', '0', '1', '0', '0', '1', '2018-11-02'),
(905, 'Філе Оселедця с/с', '1.5', '1.5', '0', '0.5', '0', '0', '0', '1', '1', '2018-11-02'),
(906, 'Рулет Торнадо скумбрія', '1.5', '0.5', '0', '0', '0', '1', '0', '1', '2', '2018-11-02'),
(907, 'Кілька в олії', '0', '2', '0', '2', '6', '2', '0', '1', '9', '2018-11-02'),
(908, 'Кілька Бальтійська', '1.5', '0.5', '0', '1', '0', '1', '0', '0', '1', '2018-11-02'),
(909, 'Оселедець з овочами (горох)', '1', '1', '0', '0.5', '1', '1', '0', '1', '3', '2018-11-02'),
(910, 'Салака в олії', '0.5', '1', '0', '0.5', '2', '0', '0', '1', '3', '2018-11-02'),
(911, 'Шпроти в олії', '1', '0.5', '0', '0', '1', '1', '0', '1', '3', '2018-11-02'),
(912, 'Горбуша с/с кусок', '0.2', '1.5', '0', '1', '1', '0', '0', '0', '1', '2018-11-02'),
(913, 'Мідія', '2.5', '3', '0', '1', '3', '0', '0', '1', '4', '2018-11-02'),
(914, 'Скумбрія в олії', '1', '0', '0', '1', '1', '1', '0', '0', '2', '2018-11-02'),
(915, 'Морква по-Корейські', '2', '3', '0', '1.5', '2', '0', '0', '1', '3', '2018-11-02'),
(916, 'Шанхай', '2.5', '0', '0', '2', '2', '3', '0', '0', '5', '2018-11-02'),
(917, 'Бабине літо', '1', '1', '0', '1', '0', '0', '0', '0', '0', '2018-11-02'),
(918, 'Морська капуста з цибулею ', '1.5', '2', '0', '1', '1', '0', '0', '0', '1', '2018-11-02'),
(919, 'Скумбрія х/к', '2', '2', '0', '2', '4', '1', '0', '0', '5', '2018-11-02'),
(920, 'Скумбрія г/к', '0.5', '1', '0', '0.5', '1', '0', '0', '0', '1', '2018-11-02'),
(921, 'Філе скумбрії х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-02'),
(922, 'Філе оселедця х/к', '0.5', '0.5', '0', '1.5', '1', '1', '0', '0', '2', '2018-11-02'),
(923, 'Сайра х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-02'),
(924, 'Дунайка х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-02'),
(925, 'Вомер', '0.5', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-02'),
(926, 'Тушка бичка', '1', '1.5', '0', '0', '0', '0', '0', '0', '0', '2018-11-02'),
(927, 'Хребет лосося х/к', '0', '1.5', '0', '0', '0', '0', '0', '0', '0', '2018-11-02'),
(928, 'Хребет лосося г/к', '1', '0', '0', '1', '3', '0', '0', '0', '3', '2018-11-02'),
(929, 'Вугор', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-02'),
(930, 'Лящ в’ялений', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-02'),
(931, 'Окунь вялений', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-02'),
(932, 'Щука', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-02'),
(933, 'Чехонь', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-02'),
(934, 'Плотва в’ялена', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-02'),
(935, 'Судак в’ялений', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-02'),
(936, 'Мойва х/к', '0.5', '0', '0', '0', '1', '1', '0', '1', '3', '2018-11-02'),
(937, 'Салака х/к', '1', '1.5', '0', '1.5', '3', '0', '0', '0', '3', '2018-11-02'),
(938, 'Оселедець с/с', '3', '2', '', '1.5', '3', '3', '0', '1', '7', '2018-11-05'),
(939, 'Скумбрія с/с', '1', '1', '0', '1', '1', '1', '0', '0', '2', '2018-11-05'),
(940, 'Філе оселедця с/с', '0.5', '1.5', '0', '0.5', '1', '0', '0', '0', '1', '2018-11-05'),
(941, 'Рулет Торнадо скумбрія', '0', '1', '0', '1', '1', '0', '0', '0', '1', '2018-11-05'),
(942, 'Кілька в олії', '2', '3', '0', '0.5', '5', '5', '0', '3', '13', '2018-11-05'),
(943, 'Кілька Балтійка', '0.5', '1', '0', '0.5', '1', '0', '0', '0', '1', '2018-11-05'),
(944, 'Оселедець з горохом', '0.5', '0.5', '0', '1', '1', '1', '0', '0', '2', '2018-11-05'),
(945, 'Салака в олії', '1.5', '0.5', '0', '0.5', '0', '1', '0', '1', '2', '2018-11-05'),
(946, 'Шпроти в олії', '1.5', '0.5', '0', '1', '0', '1', '0', '0', '1', '2018-11-05'),
(947, 'Горбуша кусок с/с', '0.5', '1', '0', '0.5', '1', '0', '0', '0', '1', '2018-11-05'),
(948, 'Мідії', '3.5', '2', '0', '1', '1', '2', '0', '1', '4', '2018-11-05'),
(949, 'Скумбрія в олії', '1.5', '0.5', '0', '1', '0', '0', '0', '0', '0', '2018-11-05'),
(950, 'Морква по-корейські', '3', '2', '0', '2', '0', '0', '0', '0', '0', '2018-11-05'),
(951, 'Шанхай', '1.7', '2.5', '0', '0.5', '3', '1', '0', '2', '6', '2018-11-05'),
(952, 'Бабине літо', '0.5', '0', '0', '0.5', '1', '1', '0', '0', '2', '2018-11-05'),
(953, 'Морська капуста з цибулею', '2', '1', '0', '1', '0', '0', '0', '0', '0', '2018-11-05'),
(954, 'Скумбрія х/к', '2.5', '1', '0', '0.5', '2', '2', '0', '2', '6', '2018-11-05'),
(955, 'Скумбрія г/к', '1.5', '0.5', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-05'),
(956, 'Філе скумбрії х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(957, 'Філе оселедця х/к', '0', '1', '0', '1', '1', '0', '0', '0', '1', '2018-11-05'),
(958, 'Сайра х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(959, 'Мойва х/к', '1.5', '0.5', '0', '1', '0', '0', '0', '0', '0', '2018-11-05'),
(960, 'Салака х/к', '3', '1.5', '0', '1', '0', '0', '0', '0', '0', '2018-11-05'),
(961, 'Дунайка х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(962, 'Вомер', '0.5', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-05'),
(963, 'Тушка бичка', '0.7', '1.5', '0', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(964, 'Хребет лосося х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(965, 'Хребет лосося г/к', '0', '0', '0', '0', '3', '1', '0', '1', '5', '2018-11-05'),
(966, 'Вугор', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(967, 'Лящ в’ялений', '0', '1', '0', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(968, 'Окунь', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(969, 'Щука', '0', '1', '0', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(970, 'Чехонь', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(971, 'Плотва в’ялена', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(972, 'Судак в’ялений', '0', '1', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-05'),
(973, 'Оселедець с/с', '2', '2', '0', '1.5', '0', '0', '0', '0', '0', '2018-11-07'),
(974, 'Скумбрія с/с', '1', '1.5', '0', '1', '0', '0', '0', '0', '0', '2018-11-07'),
(975, 'Філе Оселедця с/с', '0.5', '0.5', '0', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(976, 'Рулет Торнадо скумбрія', '1', '0.5', '0', '1', '0', '0', '0', '0', '0', '2018-11-07'),
(977, 'Кілька в олії', '4', '2', '0', '5', '0', '0', '0', '0', '0', '2018-11-07'),
(978, 'Кілька Бальтійська', '0.5', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-07'),
(979, 'Оселедець з овочами (горох)', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(980, 'Салака в олії', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(981, 'Шпроти в олії', '1.5', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-07'),
(982, 'Горбуша с/с кусок', '0.7', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(983, 'Мідія', '3.5', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-11-07'),
(984, 'Скумбрія в олії', '0.5', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-07'),
(985, 'Морква по-Корейські', '1.5', '0', '0', '2', '0', '0', '0', '0', '0', '2018-11-07'),
(986, 'Шанхай', '3.5', '0', '0', '2', '0', '0', '0', '0', '0', '2018-11-07'),
(987, 'Бабине літо', '1', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-07'),
(988, 'Морська капуста з цибулею ', '2', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-07'),
(989, 'Скумбрія х/к', '3.5', '0', '0', '2', '0', '0', '0', '0', '0', '2018-11-07'),
(990, 'Скумбрія г/к', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(991, 'Філе скумбрії х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(992, 'Філе оселедця х/к', '0.5', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-07'),
(993, 'Сайра х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(994, 'Мойва х/к', '1', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-07'),
(995, 'Салака х/к', '1', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-07'),
(996, 'Дунайка х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(997, 'Вомер', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(998, 'Тушка бичка', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(999, 'Хребет лосося х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(1000, 'Хребет лосося г/к', '0.5', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-07'),
(1001, 'Вугор', '0.3', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(1002, 'Лящ в’ялений', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(1003, 'Окунь вялений', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(1004, 'Щука', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(1005, 'Чехонь', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(1006, 'Оселедець с/с', '1', '2', '0', '1', '0', '0', '0', '0', '0', '2018-11-08'),
(1007, 'Скумбрія с/с', '1', '1', '0', '1', '0', '0', '0', '0', '0', '2018-11-08'),
(1008, 'Філе Оселедця с/с', '0', '0.5', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1009, 'Рулет Торнадо скумбрія', '0.5', '0.5', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-08'),
(1010, 'Кілька в олії', '1.5', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-11-08'),
(1011, 'Кілька Балтійка', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1012, 'Оселедець з овочами (горох)', '0', '0.5', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1013, 'Салака в олії', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-11-08'),
(1014, 'Шпроти в олії', '1.5', '1', '0', '1', '0', '0', '0', '0', '0', '2018-11-08'),
(1015, 'Горбуша с/с кусок', '0.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1016, 'Мідії ', '2', '2', '0', '1.5', '0', '0', '0', '0', '0', '2018-11-08'),
(1017, 'Скумбрія в олії', '0.7', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-08'),
(1018, 'Морква по-Корейські', '0.5', '1', '0', '1.5', '0', '0', '0', '0', '0', '2018-11-08'),
(1019, 'салат Шанхай', '1.5', '0.5', '0', '1.5', '0', '0', '0', '0', '0', '2018-11-08'),
(1020, 'Салат Бабине Літо', '1', '1', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-08'),
(1021, 'Морська капуста з цибулею ', '1.5', '1', '0', '1', '0', '0', '0', '0', '0', '2018-11-08'),
(1022, 'Салат пелюстка', '1.3', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1023, 'Голубці по корейські', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1024, 'Шампіньони', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1025, 'Буряк в майонезі', '0.3', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1026, 'Морська капуста ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1027, 'Капуста з журавлиною', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1028, 'Пресерви 0,500 грм', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1029, 'Пресерви в томатній заливці', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1030, 'Пресерви в майонезній заливці', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1031, 'Скумбрія х/к', '2', '0.5', '0', '2', '0', '0', '0', '0', '0', '2018-11-08'),
(1032, 'Скумбрія г/к', '0', '0.5', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1033, 'Філе скумбрії х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1034, 'Філе оселедця х/к', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-08'),
(1035, 'Сайра х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1036, 'Мойва х/к', '0.5', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-08'),
(1037, 'Салака х/к', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-08'),
(1038, 'Дунайка х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1039, 'Вомер', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1040, 'Тушка бичка', '0.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1041, 'Хребет лосося х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1042, 'Хребет лосося г/к', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-08'),
(1043, 'Вугор', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1044, 'Лящ в’ялений', '0', '1', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1045, 'Окунь вялений', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1046, 'Щука', '0', '1', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1047, 'Чехонь', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1048, 'Плотва в’ялена', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1049, 'Оселедець с/с', '0', '0', '0', '3.5', '0', '0', '0', '0', '0', '2018-11-10'),
(1050, 'Скумбрія с/с', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-10'),
(1051, 'Філе оселедць с/с', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-10'),
(1052, 'рулети торнадо скумбрія ', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-10'),
(1053, 'Кілька в олії', '0', '0', '0', '5.5', '0', '0', '0', '0', '0', '2018-11-10'),
(1054, 'балтійка', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-10'),
(1055, 'Оселедець з овочами (горох)', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-10'),
(1056, 'Салака в олії ', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-11-10'),
(1057, 'Шпроти в олії', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-10'),
(1058, 'Горбуша с/с кусок', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-10'),
(1059, 'Мідії ', '0', '0', '0', '2.5', '0', '0', '0', '0', '0', '2018-11-10'),
(1060, 'Скумбрія в олії', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-10'),
(1061, 'Морква по-корейськи', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-11-10'),
(1062, 'Шанхай', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-10'),
(1063, 'Бабине літо', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-10'),
(1064, 'Морська капуста з цибулею ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-10'),
(1065, 'Скумбрія х/к', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-10'),
(1066, 'Скумбрія г/к', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-10'),
(1067, 'Філе скумбрії х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(1068, 'Філе оселедця х/к', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-10'),
(1069, 'Сайра х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(1070, 'Мойва х/к', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-10'),
(1071, 'Салака х/к', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-11-10'),
(1072, 'Дунайка х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(1073, 'Вомер ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(1074, 'Тушка бичка', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(1075, 'Хребет лосося х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(1076, 'Хребет лосося г/к', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-10'),
(1077, 'вугор ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(1078, 'Лящ в\"ялений ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(1079, 'Окунь ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(1080, 'Щука ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(1081, 'Чехонь ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(1082, 'Плотва в’ялена', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(1083, 'Оселедець с/с', '0', '0', '0', '3', '0', '0', '0', '0', '0', '2018-11-11'),
(1084, 'Скумбрія с/с', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-11'),
(1085, 'Філе оселедць с/с', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-11'),
(1086, 'рулети торнадо скумбрія ', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-11'),
(1087, 'Кілька в олії', '0', '0', '0', '5', '0', '0', '0', '0', '0', '2018-11-11'),
(1088, 'Кілька Балтійка', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-11'),
(1089, 'Оселедець з овочами (горох)', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-11'),
(1090, 'Салака в олії', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-11-11'),
(1091, 'Шпроти в олії', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-11'),
(1092, 'Горбуша с/с кусок', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-11'),
(1093, 'мідії', '0', '0', '0', '2.5', '0', '0', '0', '0', '0', '2018-11-11'),
(1094, 'Скумбрія в олії', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-11'),
(1095, 'Морква по-корейськи', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-11-11'),
(1096, 'шанхай ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-11'),
(1097, 'бабине літо ', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-11'),
(1098, 'Морська капуста з цибулею ', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-11'),
(1099, 'Скумбрія х/к', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-11'),
(1100, 'Скумбрія г/к', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-11'),
(1101, 'Філе скумбрії х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(1102, 'Філе оселедця х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(1103, 'Сайра х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(1104, 'Мойва х/к', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-11'),
(1105, 'Салака х/к', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-11-11'),
(1106, 'Дунайка х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(1107, 'вомер ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(1108, 'тушка бичка ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(1109, 'Хребет лосося х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(1110, 'Хребет лосося г/к', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-11'),
(1111, 'вугор ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(1112, 'Лящ в\"ялений ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(1113, 'Окунь ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(1114, 'щука ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(1115, 'чехонь ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(1116, 'Плотва в’ялена', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(1117, 'Оселедець с/с', '0.5', '0', '0', '2.5', '5', '5', '0', '0', '10', '2018-11-12'),
(1118, 'Скумбрія с/с', '1', '0', '0', '0.5', '1', '1', '0', '0', '2', '2018-11-12'),
(1119, 'Філе Оселедця с/с', '0', '0.5', '0', '0', '2', '1', '0', '1', '4', '2018-11-12'),
(1120, 'Рулет Торнадо скумбрія', '0.5', '2', '0', '0', '1', '0', '0', '1', '2', '2018-11-12'),
(1121, 'Кілька в олії', '6', '0', '0', '4.5', '0', '6', '0', '0', '6', '2018-11-12'),
(1122, 'Кілька Балтійка', '1', '0', '0', '1', '1', '1', '0', '0', '2', '2018-11-12'),
(1123, 'Оселедець з овочами (горох)', '0.5', '1', '0', '0', '2', '1', '0', '1', '4', '2018-11-12'),
(1124, 'Салака в олії', '0.5', '0', '0', '1', '2', '2', '0', '0', '4', '2018-11-12'),
(1125, 'Шпроти в олії', '0.5', '0', '0', '1', '1', '1', '0', '0', '2', '2018-11-12'),
(1126, 'Горбуша с/с кусок', '0', '0.5', '0', '1', '1', '1', '0', '0', '2', '2018-11-12'),
(1127, 'Мідія', '3', '1', '0', '2.5', '1', '2', '0', '0', '3', '2018-11-12'),
(1128, 'Скумбрія в олії', '1', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-12'),
(1129, 'Морква по-Корейські', '1.5', '1', '0', '1.5', '2', '1', '0', '0', '3', '2018-11-12'),
(1130, 'салат Шанхай', '0.5', '0', '0', '1.5', '3', '2', '0', '0', '5', '2018-11-12'),
(1131, 'Салат Бабине Літо', '0.5', '1', '0', '0.5', '1', '0', '0', '1', '2', '2018-11-12'),
(1132, 'Морська капуста з цибулею ', '1.5', '1', '0', '1', '0', '0', '0', '0', '0', '2018-11-12'),
(1133, 'Салат пелюстка', '1', '0', '0', '0', '0', '1', '0', '0', '1', '2018-11-12'),
(1134, 'Саклат Гриби з Морквою', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-12'),
(1135, 'Голубці по корейські', '0.5', '0', '0', '0', '1', '1', '0', '0', '2', '2018-11-12'),
(1136, 'Маринований шампіньйон ', '1.5', '0', '0', '0', '0', '1', '0', '1', '2', '2018-11-12'),
(1137, 'Огірок квашений', '0.5', '0', '0', '0', '1', '1', '0', '1', '3', '2018-11-12'),
(1138, 'Помідори мариновані', '0.5', '0', '0', '0', '1', '1', '0', '1', '3', '2018-11-12'),
(1139, 'Буряк в майонезі', '2.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-12'),
(1140, 'Капуста з журавлиною', '0', '0', '0', '0', '2', '2', '0', '1', '5', '2018-11-12'),
(1141, 'Скумбрія х/к', '0', '0', '0', '0', '4', '4', '0', '2', '10', '2018-11-12'),
(1142, 'Скумбрія г/к', '0.3', '2', '0', '0.5', '1', '0', '0', '0', '1', '2018-11-12'),
(1143, 'Філе скумбрії х/к', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-12'),
(1144, 'Філе оселедця х/к', '0.5', '0', '0', '0', '1', '1', '0', '1', '3', '2018-11-12'),
(1145, 'Сайра х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-12'),
(1146, 'Мойва х/к', '0', '0.5', '0', '0.5', '1', '1', '0', '0', '2', '2018-11-12'),
(1147, 'Салака х/к', '1', '1.5', '0', '1.5', '2', '0', '0', '0', '2', '2018-11-12'),
(1148, 'Дунайка х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-12'),
(1149, 'Вомер', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-12'),
(1150, 'Тушка бичка', '0.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-11-12'),
(1151, 'Хребет лосося х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-12'),
(1152, 'Хребет лосося г/к', '0.5', '1', '0', '0.5', '3', '0', '0', '1', '4', '2018-11-12'),
(1153, 'Вугор', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-12'),
(1154, 'Лящ в’ялений', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-12'),
(1155, 'Окунь вялений', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-12'),
(1156, 'Щука', '0', '1', '0', '0', '0', '0', '0', '0', '0', '2018-11-12'),
(1157, 'Чехонь', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-12'),
(1158, 'Плотва в’ялена', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-12'),
(1159, 'Судак в’ялений', '0', '1', '0', '0', '0', '0', '0', '0', '0', '2018-11-12'),
(1160, 'Оселедець с/с', '2', '0', '0', '1', '5', '5', '0', '2', '12', '2018-11-15'),
(1161, 'Скумбрія с/с', '1.5', '0', '0', '2', '0', '1', '0', '0', '1', '2018-11-15'),
(1162, 'Філе оселедця с/с', '1.5', '0.5', '0', '0.5', '1', '1', '0', '1', '3', '2018-11-15'),
(1163, 'Рулет Торнадо скумбрія', '1', '1', '0', '0.5', '1', '0', '0', '1', '2', '2018-11-15'),
(1164, 'Кілька в олії', '0', '1', '0', '2', '7', '5', '0', '2', '14', '2018-11-15'),
(1165, 'Кілька Балтійка', '1', '0', '0', '1', '1', '1', '0', '0', '2', '2018-11-15'),
(1166, 'Оселедець з горохом', '1', '0.5', '0', '1', '1', '1', '0', '0', '2', '2018-11-15'),
(1167, 'Салака в олії', '0', '0', '0', '0.5', '2', '2', '0', '1', '5', '2018-11-15'),
(1168, 'Шпроти в олії', '0.5', '0', '0', '1', '1', '1', '0', '0', '2', '2018-11-15'),
(1169, 'Горбуша кусок с/с', '0.5', '0', '0', '0.5', '1', '1', '0', '0', '2', '2018-11-15'),
(1170, 'Мідії', '2.5', '1', '0', '1.5', '2', '2', '0', '1', '5', '2018-11-15'),
(1171, 'Скумбрія в олії', '0.5', '0', '0', '0.5', '1', '1', '0', '0', '2', '2018-11-15'),
(1172, 'Морква по-корейські', '2', '0', '0', '0.5', '1', '2', '0', '1', '4', '2018-11-15'),
(1173, 'Шанхай', '0', '0', '0', '0', '4', '4', '0', '2', '10', '2018-11-15'),
(1174, 'Бабине літо', '0.5', '0', '0', '1', '1', '1', '0', '0', '2', '2018-11-15'),
(1175, 'Морська капуста з цибулею', '1', '1', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-15'),
(1176, 'Скумбрія х/к', '1', '1', '0', '1', '5', '4', '0', '2', '11', '2018-11-15'),
(1177, 'Скумбрія г/к', '0.5', '0', '0', '0.5', '1', '1', '0', '0', '2', '2018-11-15'),
(1178, 'Філе скумбрії х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-15'),
(1179, 'Філе оселедця х/к', '0.5', '0.5', '0', '0.5', '1', '1', '0', '1', '3', '2018-11-15'),
(1180, 'Сайра х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-15'),
(1181, 'Мойва х/к', '0', '0', '0', '0', '1', '1', '0', '1', '3', '2018-11-15'),
(1182, 'Салака х/к', '1', '0.5', '0', '1', '3', '2', '0', '1', '6', '2018-11-15'),
(1183, 'Дунайка х/к', '0', '0', '0', '0', '1', '1', '0', '0', '2', '2018-11-15'),
(1184, 'Вомер', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-15'),
(1185, 'Тушка бичка', '0.3', '1', '0', '0', '1', '0', '0', '0', '1', '2018-11-15'),
(1186, 'Хребет лосося х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-15'),
(1187, 'Хребет лосося г/к', '0', '1', '0', '0.5', '3', '1', '0', '1', '5', '2018-11-15'),
(1188, 'Вугор', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-15'),
(1189, 'Лящ в’ялений', '0', '0', '0', '0', '0.6', '0.2', '0', '0.2', '1', '2018-11-15'),
(1190, 'Окунь', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-15'),
(1191, 'Щука', '0', '1', '0', '0', '0', '0', '0', '0', '0', '2018-11-15'),
(1192, 'Плотва в’ялена', '0', '0', '0', '0', '0.6', '0.2', '0', '0.2', '1', '2018-11-15'),
(1193, 'Судак в’ялений', '0', '1', '0', '0', '0', '0', '0', '0', '0', '2018-11-15'),
(1194, 'Оселедець с/с', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-18'),
(1195, 'Скумбрія с/с', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-18'),
(1196, 'Філе оселедць с/с', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-18'),
(1197, 'рулети торнадо скумбрія ', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-11-18'),
(1198, 'Кілька в олії', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-11-18'),
(1199, 'Кілька Балтійка', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-18'),
(1200, 'Оселедець з овочами (горох)', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-18'),
(1201, 'Салака в олії', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-11-18'),
(1202, 'Шпроти в олії', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-18'),
(1203, 'Горбуша с/с кусок', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-18'),
(1204, 'Мідії ', '0', '0', '0', '2.5', '0', '0', '0', '0', '0', '2018-11-18'),
(1205, 'Скумбрія в олії', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-18'),
(1206, 'Морква по-корейськи', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-11-18'),
(1207, 'Шанхай', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-18'),
(1208, 'Бабине літо', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-18'),
(1209, 'Морська капуста з цибулею ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-18'),
(1210, 'Скумбрія х/к', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-18'),
(1211, 'Скумбрія г/к', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-18'),
(1212, 'Філе скумбрії х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-18'),
(1213, 'Філе оселедця х/к', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-18');
INSERT INTO `remake` (`id`, `name_tovar`, `bochka_tovar`, `fish_tovar`, `gyrtovna_tovar`, `centr_tovar`, `bochka2_tovar`, `fish2_tovar`, `gyrtovna2_tovar`, `centr2_tovar`, `dostavka_tovar`, `date`) VALUES
(1214, 'Сайра х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-18'),
(1215, 'Мойва х/к', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-18'),
(1216, 'Салака х/к', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-11-18'),
(1217, 'Дунайка х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-18'),
(1218, 'вомер', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-18'),
(1219, 'Тушка бичка', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-18'),
(1220, 'Хребет лосося х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-18'),
(1221, 'Хребет лосося г/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-18'),
(1222, 'вугор ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-18'),
(1223, 'Лящ в\"ялений ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-18'),
(1224, 'Окунь ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-18'),
(1225, 'щука', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-18'),
(1226, 'Чехонь ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-18'),
(1227, 'Плотва в’ялена', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-18'),
(1228, 'Судак в’ялений', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-18'),
(1229, 'огірки квашені', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-18'),
(1230, 'помідори квашені ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-18'),
(1231, 'шампінйони мариновані ', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-11-18'),
(1232, 'капуста квашена ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-18'),
(1233, 'Оселедець с/с', '2', '2', '0', '0', '0', '0', '0', '0', '0', '2018-11-19'),
(1234, 'Скумбрія с/с', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-19'),
(1235, 'Філе Оселедця с/с', '0.5', '1', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-19'),
(1236, 'Рулет Торнадо скумбрія', '0.5', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-19'),
(1237, 'Кілька в олії', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-19'),
(1238, 'Кілька Бальтійська', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-19'),
(1239, 'Оселедець з овочами (горох)', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-19'),
(1240, 'Салака в олії', '0', '1', '0', '1', '0', '0', '0', '0', '0', '2018-11-19'),
(1241, 'Шпроти в олії', '0.3', '0.5', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-19'),
(1242, 'Горбуша с/с кусок', '0.5', '1.5', '0', '0', '0', '0', '0', '0', '0', '2018-11-19'),
(1243, 'Мідії ', '3', '2', '0', '2', '0', '0', '0', '0', '0', '2018-11-19'),
(1244, 'Скумбрія в олії', '1', '0.5', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-19'),
(1245, 'Морква по-Корейські', '0', '2', '0', '1.5', '0', '0', '0', '0', '0', '2018-11-19'),
(1246, 'Шанхай', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-19'),
(1247, 'Бабине літо', '0.3', '1', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-19'),
(1248, 'Морська капуста з цибулею ', '0.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-11-19'),
(1249, 'Івасі с/с', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-19'),
(1250, 'Скумбрія х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-19'),
(1251, 'Скумбрія г/к', '0.3', '0.5', '0', '0', '0', '0', '0', '0', '0', '2018-11-19'),
(1252, 'Філе скумбрії х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-19'),
(1253, 'Філе оселедця х/к', '0', '0.5', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-19'),
(1254, 'Сайра х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-19'),
(1255, 'Мойва х/к', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-19'),
(1256, 'Салака х/к', '1', '1', '0', '1.5', '0', '0', '0', '0', '0', '2018-11-19'),
(1257, 'Дунайка х/к', '0.3', '1', '0', '0', '0', '0', '0', '0', '0', '2018-11-19'),
(1258, 'Вомер', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-19'),
(1259, 'Тушка бичка', '0.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-11-19'),
(1260, 'Хребет лосося х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-19'),
(1261, 'Хребет лосося г/к', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-19'),
(1262, 'Вугор', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-19'),
(1263, 'Лящ в’ялений', '0.5', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-19'),
(1264, 'Окунь вялений', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-19'),
(1265, 'Щука', '0', '1', '0', '0', '0', '0', '0', '0', '0', '2018-11-19'),
(1266, 'Чехонь', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-19'),
(1267, 'Плотва в’ялена', '0', '1', '0', '1', '0', '0', '0', '0', '0', '2018-11-19'),
(1268, 'Буряк в майонезі', '0.7', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-19'),
(1269, 'Салат Пелюстка', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-19'),
(1270, 'Баклажани фаршировані', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-19'),
(1271, 'Огірок солений', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-19'),
(1272, 'Помідор квашені', '1', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-19'),
(1273, 'Голубці по корейські', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-19'),
(1274, 'Шампіньони ', '1.5', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-11-19'),
(1275, 'Оселедець с/с', '2.5', '3', '0', '2', '6', '3', '0', '1', '10', '2018-11-22'),
(1276, 'Скумбрія с/с', '1.5', '0', '0', '0.5', '0', '1', '0', '1', '2', '2018-11-22'),
(1277, 'Філе оселедця с/с', '1', '1', '0', '1', '1', '0', '0', '0', '1', '2018-11-22'),
(1278, 'Рулети торнадо', '1', '1', '0', '0.5', '0', '0', '0', '1', '1', '2018-11-22'),
(1279, 'Кілька в/о', '4.5', '0', '0', '2', '5', '10', '0', '5', '20', '2018-11-22'),
(1280, 'Кілька балтійська', '0.5', '0', '0', '1.5', '1', '1', '0', '0', '2', '2018-11-22'),
(1281, 'Оселедець з овочами', '0.5', '0', '0', '0.5', '2', '2', '0', '1', '5', '2018-11-22'),
(1282, 'Салака в/о', '0.5', '0', '0', '1', '2', '2', '0', '0', '4', '2018-11-22'),
(1283, 'Широти в/о', '1', '0', '0', '0.5', '1', '1', '', '0', '2', '2018-11-22'),
(1284, 'Горбуша с/с кусок', '0.5', '05', '0', '1', '1', '1', '0', '0', '2', '2018-11-22'),
(1285, 'Мідії', '1.5', '1', '0', '2', '3', '3', '0', '0', '6', '2018-11-22'),
(1286, 'Скумбрія в олії', '1', '0.5', '0', '2', '0', '0', '0', '0', '0', '2018-11-22'),
(1287, 'Москва по корейськи', '0', '2', '0', '0.5', '5', '0', '0', '2', '7', '2018-11-22'),
(1289, 'Салат шанхай', '0.5', '0', '0', '0.5', '5', '5', '0', '3', '13', '2018-11-22'),
(1290, 'Салат бабине літо', '0', '05', '0', '1', '1', '1', '0', '0', '2', '2018-11-22'),
(1292, 'Морська капуста з цибулею', '1.5', '1', '0', '1.5', '0', '0', '0', '0', '0', '2018-11-22'),
(1293, 'Івасі', '0', '2', '0', '1', '3', '0', '0', '0', '3', '2018-11-22'),
(1294, 'Голубі по корейськи', '0', '2', '0', '0.5', '2', '0', '0', '1', '3', '2018-11-22'),
(1295, 'Буряк в майонезі', '0', '1', '0', '1', '2', '0', '0', '0', '2', '2018-11-22'),
(1296, 'Огірки мариновані', '0', '3', '0', '1', '3', '0', '0', '0', '3', '2018-11-22'),
(1297, 'Помідори', '0', '3', '0', '0', '3', '0', '0', '1', '4', '2018-11-22'),
(1298, 'Шампіньони марпновані', '0', '2', '0', '1.5', '2', '0', '0', '0', '2', '2018-11-22'),
(1299, 'Кваш капуста', '0', '0', '0', '0', '4', '2', '0', '2', '8', '2018-11-22'),
(1300, 'Капусту з журавлиною', '0', '0', '0', '0', '5', '3', '0', '2', '10', '2018-11-22'),
(1301, 'Скумбрія х/к', '2', '2', '0', '0', '5', '2', '0', '3', '10', '2018-11-22'),
(1302, 'Скумбрія г/к', '0.5', '1', '0', '1.5', '1', '0', '0', '0', '1', '2018-11-22'),
(1303, 'Філе скумбрії х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-22'),
(1304, 'Філе оселедця х/к', '1.5', '1', '0', '1', '0', '0', '0', '0', '0', '2018-11-22'),
(1305, 'Сайра', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-22'),
(1306, 'Мойва х/к', '0.5', '0', '0', '0', '1', '1', '0', '1', '3', '2018-11-22'),
(1307, 'Салака х/к', '2', '2', '0', '2', '0', '0', '0', '0', '0', '2018-11-22'),
(1308, 'Дунайка х/к', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-22'),
(1309, 'Вомер', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-22'),
(1310, 'Тушка бичка', '1.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-11-22'),
(1311, 'Хребта лососі г/к', '0', '05', '0', '1', '3', '1', '0', '1', '5', '2018-11-22'),
(1312, 'Лящ вялений', '1', '02', '0', '0.2', '0', '0', '0', '0', '0', '2018-11-22'),
(1313, 'Щука', '0', '1', '0', '0', '0', '0', '0', '0', '0', '2018-11-22'),
(1314, 'Судак', '0', '1', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-22'),
(1315, 'Плотва вялена', '1', '1', '0', '0', '0', '0', '0', '0', '0', '2018-11-22'),
(1316, 'Окунь', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-22'),
(1318, 'Вугор', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-22'),
(1319, 'Оселедець с/с', '0', '0', '0', '2.5', '0', '0', '0', '0', '0', '2018-11-25'),
(1320, 'Скумбрія с/с', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-25'),
(1321, 'Філе оселедць с/с', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-25'),
(1322, 'Рулет Торнадо скумбрія', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-25'),
(1323, 'Кілька в олії', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-25'),
(1324, 'Кілька Бальтійська', '0', '0', '0', '5', '0', '0', '0', '0', '0', '2018-11-25'),
(1325, 'Оселедець з овочами (горох)', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-25'),
(1326, 'Салака в олії', '0', '0', '0', '0.3', '0', '0', '0', '0', '0', '2018-11-25'),
(1327, 'Шпроти в олії', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-25'),
(1328, 'Горбуша с/с кусок', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-25'),
(1329, 'Мідії ', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-11-25'),
(1330, 'Скумбрія в олії', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-25'),
(1331, 'Морква по-корейські', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-11-25'),
(1332, 'Шанхай', '0', '0', '0', '2.5', '0', '0', '0', '0', '0', '2018-11-25'),
(1333, 'Бабине літо', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-25'),
(1334, 'Морська капуста з цибулею ', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-25'),
(1335, 'капуста квашена ', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-11-25'),
(1336, 'Огірок солений', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-25'),
(1337, 'Скумбрія х/к', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-11-25'),
(1338, 'Скумбрія г/к', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-25'),
(1339, 'Філе оселедця х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-25'),
(1340, 'Філе оселедця х/к', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-25'),
(1341, 'Сайра х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-25'),
(1342, 'Мойва х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-25'),
(1343, 'Салака х/к', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-11-25'),
(1344, 'Дунайка х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-25'),
(1345, 'Вомер ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-25'),
(1346, 'Хребет лосося х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-25'),
(1347, 'Хребет лосося г/к', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-25'),
(1348, 'вугор ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-25'),
(1349, 'Лящ в\"ялений ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-25'),
(1350, 'окунь ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-25'),
(1351, 'Щука ', '0', '0', '0', '0.3', '0', '0', '0', '0', '0', '2018-11-25'),
(1352, 'Чехонь ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-25'),
(1353, 'шампінйони мариновані ', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-11-25'),
(1354, 'салат Пелюстка ', '0', '0', '0', '0.3', '0', '0', '0', '0', '0', '2018-11-25'),
(1355, 'салат буряк в майонезі ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-25'),
(1356, 'івасі ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-25'),
(1357, 'Оселедець с/с', '6', '2', '0', '2', '1', '3', '0', '1', '5', '2018-11-26'),
(1358, 'Скумбрія с/с', '1', '0', '0', '1', '1', '1', '0', '0', '2', '2018-11-26'),
(1359, 'Філе Оселедця с/с', '1', '1', '0', '0', '1', '1', '0', '1', '3', '2018-11-26'),
(1360, 'Рулет Торнадо скумбрія', '0', '05', '0', '0.5', '2', '1', '0', '1', '4', '2018-11-26'),
(1361, 'Кілька в олії', '3.5', '2', '0', '5.5', '5', '5', '0', '0', '10', '2018-11-26'),
(1362, 'Кілька Бальтійська', '0', '0', '0', '1', '2', '2', '0', '0', '4', '2018-11-26'),
(1363, 'Оселедець з овочами (горох)', '0.5', '05', '0', '1', '2', '2', '0', '0', '4', '2018-11-26'),
(1364, 'Салака в олії', '1.5', '1', '0', '0', '1', '1', '0', '1', '3', '2018-11-26'),
(1365, 'Шпроти в олії', '1.5', '05', '0', '0', '1', '1', '0', '1', '3', '2018-11-26'),
(1366, 'Горбуша с/с кусок', '0', '1', '0', '0.5', '1.5', '0', '0', '0.5', '2', '2018-11-26'),
(1367, 'Мідії ', '0', '2', '0', '1.5', '4', '1', '0', '2', '7', '2018-11-26'),
(1368, 'Скумбрія в олії', '0', '05', '0', '1', '1', '0', '0', '0', '1', '2018-11-26'),
(1369, 'Морква по-корейськи', '3.5', '2', '0', '1.5', '0', '0', '0', '0', '0', '2018-11-26'),
(1370, 'Шанхай', '1', '2', '0', '2.5', '5', '2', '0', '1', '8', '2018-11-26'),
(1371, 'Бабине літо', '0.5', '05', '0', '1', '1', '1', '0', '0', '2', '2018-11-26'),
(1372, 'Морська капуста з цибулею', '1.5', '1', '0', '1.5', '1', '1', '0', '0', '2', '2018-11-26'),
(1373, 'мариновані шампінйони', '3', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-11-26'),
(1374, 'Скумбрія х/к', '2', '0', '0', '1.5', '4', '4', '0', '2', '10', '2018-11-26'),
(1375, 'Скумбрія г/к', '0', '0', '0', '1', '1', '1', '0', '0', '2', '2018-11-26'),
(1376, 'Філе скумбрії х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-26'),
(1377, 'Філе оселедця х/к', '0.5', '0', '0', '0.5', '2', '1', '0', '1', '4', '2018-11-26'),
(1378, 'Сайра х/к', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-26'),
(1379, 'Мойва х/к', '0', '0', '0', '0', '1', '1', '0', '1', '3', '2018-11-26'),
(1380, 'Салака х/к', '0', '1', '0', '1.5', '4', '1', '0', '0', '5', '2018-11-26'),
(1381, 'Дунайка х/к', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-26'),
(1382, 'Вомер ', '0.3', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-26'),
(1383, 'Тушка бичка', '0.7', '1', '0', '0', '1', '0', '0', '0', '1', '2018-11-26'),
(1384, 'Хребет лосося х/к', '0', '0', '0', '0', '', '0', '0', '0', '0', '2018-11-26'),
(1385, 'Хребта лососі г/к', '0', '0', '0', '0', '3', '1', '0', '1', '5', '2018-11-26'),
(1386, 'Вугор ', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-26'),
(1387, 'Лящ в', '0.5', '02', '0', '0', '0', '0', '0', '0', '0', '2018-11-26'),
(1388, 'окунь', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-26'),
(1389, 'Щука ', '0', '1', '0', '0', '0', '0', '0', '0', '0', '2018-11-26'),
(1390, 'Чехонь ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-26'),
(1391, 'Плотва в’ялена', '0.5', '1', '0', '0', '0', '0', '0', '0', '0', '2018-11-26'),
(1392, 'огірки квашені', '0', '3', '0', '1', '2', '0', '0', '0', '2', '2018-11-26'),
(1393, 'Буряк в майонезі', '2', '1', '0', '1', '0', '0', '0', '0', '0', '2018-11-26'),
(1394, 'салат Пелюстка ', '0', '05', '0', '0.5', '2', '1', '0', '1', '4', '2018-11-26'),
(1395, 'голубці по-корейськи', '0', '0', '0', '0.5', '2', '1', '0', '1', '4', '2018-11-26'),
(1396, 'івасі', '0', '1', '0', '1', '2', '0', '0', '0', '2', '2018-11-26'),
(1397, 'квашена капуста', '1.5', '2', '0', '1', '5', '3', '0', '2', '10', '2018-11-26'),
(1398, 'Судак в’ялений', '0.7', '1', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-26'),
(1399, 'Баклажан фаршировані', '0.7', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-26'),
(1400, 'Квашена капуста з журавлиною', '4.5', '0', '0', '0', '0', '3', '0', '2', '5', '2018-11-26');

-- --------------------------------------------------------

--
-- Структура таблицы `sausage`
--

CREATE TABLE `sausage` (
  `id` int(111) UNSIGNED NOT NULL,
  `name_tovar` varchar(55) NOT NULL,
  `bochka_tovar` varchar(55) NOT NULL,
  `fish_tovar` varchar(55) NOT NULL,
  `gyrtovna_tovar` varchar(55) NOT NULL,
  `centr_tovar` varchar(55) NOT NULL,
  `bochka2_tovar` varchar(55) NOT NULL,
  `fish2_tovar` varchar(55) NOT NULL,
  `gyrtovna2_tovar` varchar(55) NOT NULL,
  `centr2_tovar` varchar(55) NOT NULL,
  `dostavka_tovar` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `sausage`
--

INSERT INTO `sausage` (`id`, `name_tovar`, `bochka_tovar`, `fish_tovar`, `gyrtovna_tovar`, `centr_tovar`, `bochka2_tovar`, `fish2_tovar`, `gyrtovna2_tovar`, `centr2_tovar`, `dostavka_tovar`, `date`) VALUES
(2, 'Союзна', '6', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(3, 'Оригінальна', '6', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(4, 'Радянська', '17', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(5, 'Мінська', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(6, 'Екстра', '6', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(7, 'Шпикачка', '7', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(8, 'Сардельки \"Українські\"', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(9, 'Сардельки ', '6', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(10, 'Сардельки \"Моцарела\"', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(11, 'Сосиски ', '6', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(12, 'Сосиски \"Лакомка\"', '7', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(13, 'Краківська (Брашно)', '10', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(14, 'Гуцульська (Брашно)', '20', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(15, 'Довбушська (Брашно)', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(16, 'Сервілат Царський', '11', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(17, 'Посольська н/к', '14', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(18, 'Фірмова', '10', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(19, 'Фуршетна (Гаяр)', '18', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(20, 'Московська (Городок)', '44', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(21, 'Московська (Стемп)', '5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(22, 'Московська (Коротка)', '11', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(23, 'Замкова', '16', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(24, 'Старослов’янська', '14', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(25, 'Баликова', '10', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(26, 'Бочок', '6', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(27, 'Грудинка', '7', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(28, 'Олів’є', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(29, 'Мислівські (Роко)', '7', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(30, 'Домашня на дровах', '4', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(31, 'Посольська (Гоща)', '6', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(32, 'Салямі Італійська', '4', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(33, 'Святкова (Стемп)', '14', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(34, 'Махан', '11', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(35, 'Мацик', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(36, 'Сардельки \"Шкільні\"', '7', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(37, 'Сосиски \"Троє поросят\"', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(38, 'Слойка', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(39, 'Баварська (Брашно)', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(40, 'Фуршетна (Брашно)', '6', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(41, 'Молочна ДСТУ (Гоща)', '4', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(42, 'Ужгородська', '12', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(43, 'Австрійська', '5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(44, 'Президентська', '18', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(45, 'Снеки до пива', '9', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(46, 'Мюнхенські', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-08'),
(47, 'Союзна', '4', '0', '0', '6', '50', '0', '', '25', '75', '2018-09-12'),
(48, 'Оригінальна', '0', '0', '0', '1', '20', '0', '0', '6', '26', '2018-09-12'),
(49, 'Радянська', '0', '0', '0', '0', '1', '0', '0', '2', '3', '2018-09-12'),
(50, 'Мінська', '1', '0', '0', '0', '15', '0', '0', '6', '21', '2018-09-12'),
(51, 'Екстра', '4', '0', '0', '3', '12', '0', '0', '6', '18', '2018-09-12'),
(52, 'Шпикачка', '10', '0', '0', '7', '15', '0', '0', '10', '25', '2018-09-12'),
(53, 'Сардельки \"Моцарела\"', '5', '0', '0', '6', '12', '0', '0', '2', '14', '2018-09-12'),
(54, 'Сардельки \"Товстунчик\"', '0', '0', '0', '3', '7', '0', '0', '3', '10', '2018-09-12'),
(55, 'Сардельки ', '0', '0', '0', '1', '3', '0', '0', '2', '5', '2018-09-12'),
(56, 'Сосиски ', '0', '0', '0', '4', '12', '0', '0', '0', '12', '2018-09-12'),
(57, 'Сосиски ', '0', '0', '0', '0', '5', '0', '0', '5', '10', '2018-09-12'),
(58, 'Краківська (Брашно)', '3', '0', '0', '3', '12', '0', '0', '6', '18', '2018-09-12'),
(59, 'Гуцульська (Брашно)', '0', '0', '0', '0', '12', '0', '0', '6', '18', '2018-09-12'),
(60, 'Довбушська (Брашно)', '9', '0', '0', '0', '5', '0', '0', '5', '10', '2018-09-12'),
(61, 'Сервілат Царський', '12', '0', '0', '11', '5', '0', '0', '0', '5', '2018-09-12'),
(62, 'Посольська н/к', '16', '0', '0', '9', '3', '0', '0', '2', '5', '2018-09-12'),
(63, 'Фірмова', '20', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-12'),
(64, 'Фуршетна (Гаяр)', '4', '0', '0', '0', '7', '0', '0', '5', '12', '2018-09-12'),
(65, 'Московська (Городок)', '10', '0', '0', '11', '30', '0', '0', '15', '45', '2018-09-12'),
(66, 'Московська (Стемп)', '8', '0', '0', '0', '5', '0', '0', '0', '5', '2018-09-12'),
(67, 'Московська (Коротка)', '21', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-12'),
(68, 'Замкова', '7', '0', '0', '16', '3', '0', '0', '0', '3', '2018-09-12'),
(69, 'Старослов’янська', '13', '0', '0', '8', '0', '0', '0', '0', '0', '2018-09-12'),
(70, 'Баликова', '0', '0', '0', '11', '7', '0', '0', '0', '7', '2018-09-12'),
(71, 'Бочок', '8', '0', '0', '1', '8', '0', '0', '2', '10', '2018-09-12'),
(72, 'Грудинка', '20', '0', '0', '', '0', '0', '0', '10', '10', '2018-09-12'),
(73, 'Олів’є', '4', '0', '0', '2', '5', '0', '0', '5', '10', '2018-09-12'),
(74, 'Мислівські (Роко)', '12', '0', '0', '1', '0', '0', '0', '3', '3', '2018-09-12'),
(75, 'Домашня на дровах', '1', '0', '0', '3', '3', '0', '0', '0', '3', '2018-09-12'),
(76, 'Посольська (Гоща)', '5', '0', '0', '2', '1', '0', '0', '0', '1', '2018-09-12'),
(77, 'Казква', '7', '0', '0', '0', '0', '0', '0', '3', '3', '2018-09-12'),
(78, 'Салямі Італійська', '15', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-12'),
(79, 'Святкова (Стемп)', '7', '0', '0', '0', '4', '0', '0', '0', '4', '2018-09-12'),
(80, 'Махан', '9', '0', '0', '10', '0', '0', '0', '0', '0', '2018-09-12'),
(81, 'Мацик', '0', '0', '0', '0', '2', '0', '0', '1', '3', '2018-09-12'),
(82, 'Сардельки ', '0', '0', '0', '0', '4', '0', '0', '3', '7', '2018-09-12'),
(83, 'Слойка', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-12'),
(84, 'Баварська (Брашно)', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-12'),
(85, 'Фуршетна (Брашно)', '20', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-12'),
(86, 'Молочна ДСТУ (Гоща)', '2', '0', '0', '1', '1', '0', '0', '2', '3', '2018-09-12'),
(87, 'Ужгородська', '8', '0', '0', '20', '0', '0', '0', '0', '0', '2018-09-12'),
(88, 'Австрійська', '4', '0', '0', '6', '3', '0', '0', '2', '5', '2018-09-12'),
(89, 'Президентська', '11', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-12'),
(90, 'Зерниста', '8', '0', '0', '9', '0', '0', '0', '0', '0', '2018-09-12'),
(91, 'Оригінальна н/к', '6', '0', '0', '4', '0', '0', '0', '0', '0', '2018-09-12'),
(95, 'Кнут', '0', '0', '0', '4', '0', '0', '0', '0', '0', '2018-09-12'),
(96, 'Вуха', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-12'),
(97, 'Снеки до пива', '5', '0', '0', '5', '0', '0', '0', '0', '0', '2018-09-12'),
(98, 'Балик (Польща)', '3', '0', '0', '0', '10', '0', '0', '5', '15', '2018-09-12'),
(99, 'Мюнхенські', '3', '0', '0', '3', '0', '0', '0', '0', '0', '2018-09-12'),
(100, 'Серенада', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-09-12'),
(101, 'Жовтий', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-12'),
(102, 'Моцарела чорна', '2', '0', '0', '2', '0', '0', '0', '0', '0', '2018-09-12'),
(103, 'Моцарела зелена', '2', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-12'),
(104, 'Королівський', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-12'),
(105, 'Масло \"Мінське\"', '12', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-12'),
(107, 'Фуршетна (Стасюк)', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-17'),
(108, 'Волинська (Стасюк)', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-17'),
(109, 'Гуцульська (Стасюк)', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-17'),
(110, 'Домашня на дровах (Стасюк)', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-17'),
(111, 'Мисливські (Стасюк)', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-17'),
(112, 'Шашличні (Стасюк)', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-17'),
(113, 'Мускатна (Стюсюк)', '0', '0', '0', '4', '0', '0', '0', '0', '0', '2018-09-17'),
(114, 'Дрогобич (Стюсюк)', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-17'),
(115, 'Союзна ', '5', '0', '0', '3', '0', '0', '0', '0', '0', '2018-09-26'),
(116, 'Оригінальна (Гоща)', '1', '0', '0', '4', '0', '0', '0', '0', '0', '2018-09-26'),
(117, 'Мінська (Гоща )', '3', '0', '0', '3', '0', '0', '0', '0', '0', '2018-09-26'),
(118, 'Олів\"є (Городок )', '0', '0', '0', '3', '0', '0', '0', '0', '0', '2018-09-26'),
(119, 'Екстра (Городок )', '7', '0', '0', '6', '0', '0', '0', '0', '0', '2018-09-26'),
(120, 'Радянська люкс (Гаяр )', '6', '0', '0', '2', '0', '0', '0', '0', '0', '2018-09-26'),
(121, 'Молочна ДСТУ (Гоща)', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-09-26'),
(122, 'Посольська варена (Гоща)', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-09-26'),
(123, 'Сардельки ', '9', '0', '0', '3', '0', '0', '0', '0', '0', '2018-09-26'),
(124, 'Товстунчик ', '6', '0', '0', '4', '0', '0', '0', '0', '0', '2018-09-26'),
(125, 'Шкільні ', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-09-26'),
(126, 'Сар. \"Моцарелла\"', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-26'),
(127, 'Сосики \"Ласуня \"', '0', '0', '0', '4', '0', '0', '0', '0', '0', '2018-09-26'),
(128, 'Сосики \"Люкс \"', '0', '0', '0', '5', '0', '0', '0', '0', '0', '2018-09-26'),
(129, 'Сосиски \"Філейні \"', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-26'),
(130, 'Лакомка ', '0', '0', '0', '3', '0', '0', '0', '0', '0', '2018-09-26'),
(131, 'Гуцульська Брашно ', '0', '0', '0', '6', '0', '0', '0', '0', '0', '2018-09-26'),
(132, 'Краківська Брашно ', '0', '0', '0', '7', '0', '0', '0', '0', '0', '2018-09-26'),
(133, 'Домашня на дровах ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-26'),
(135, 'Мисливські  (Роко )', '0', '0', '0', '5', '0', '0', '0', '0', '0', '2018-09-26'),
(136, 'Фуршетна (Брашно )', '0', '0', '0', '7', '0', '0', '0', '0', '0', '2018-09-26'),
(137, 'Довбушська (Брашно )', '0', '0', '0', '6', '0', '0', '0', '0', '0', '2018-09-26'),
(138, 'Фуршетна (Гаяр )', '0', '0', '0', '9', '0', '0', '0', '0', '0', '2018-09-26'),
(139, 'Московська (Городок )', '0', '0', '0', '24', '0', '0', '0', '0', '0', '2018-09-26'),
(140, 'Посольська(степм)', '0', '0', '0', '6', '0', '0', '0', '0', '0', '2018-09-26'),
(141, 'Сервілат Царський ', '0', '0', '0', '6', '0', '0', '0', '0', '0', '2018-09-26'),
(142, 'Старослов\"янська ', '0', '0', '0', '10', '0', '0', '0', '0', '0', '2018-09-26'),
(143, 'Ужгородська ', '0', '0', '0', '5', '0', '0', '0', '0', '0', '2018-09-26'),
(144, 'Замкова ', '0', '0', '0', '10', '0', '0', '0', '0', '0', '2018-09-26'),
(145, 'Австрійська ', '0', '0', '0', '5', '0', '0', '0', '0', '0', '2018-09-26'),
(146, 'Махан ', '0', '0', '0', '5', '0', '0', '0', '0', '0', '2018-09-26'),
(147, 'Слойка ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-26'),
(148, 'Бочок ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-26'),
(149, 'Шпикачки ', '5', '0', '0', '4', '0', '0', '0', '0', '0', '2018-09-26'),
(150, 'Снеки до пива ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-26'),
(151, 'Мюнхенські білі ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-26'),
(152, 'Грудинка ', '0', '0', '0', '6', '0', '0', '0', '0', '0', '2018-09-26'),
(153, 'Казкова ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-26'),
(154, 'Фірмова з молоком Забіяка ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-26'),
(155, 'Сардельки фермерські Забіяка ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-26'),
(156, 'Сосиски ситні  Забіяка ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-26'),
(157, 'Паштет м\"ясний \"До сніданку \" Забіяка ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-26'),
(158, 'Салямі з сиром Забіяка ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-26'),
(159, 'Салямі Фінська Забіяка ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-26'),
(160, 'Баликова Забіяка ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-26'),
(161, 'Ковбаски \"Єгерські \"(М\"ясна оселя )', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-26'),
(162, 'Сардельки \"Пузаті \" Забіяка ', '0', '0', '0', '4', '0', '0', '0', '0', '0', '2018-09-26'),
(163, 'Сосиски Царські Забіяка ', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-09-26'),
(164, 'Сосиски Елітні  Забіяка ', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-09-26'),
(165, 'Сосиски Білоруські Забіяка ', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-09-26'),
(166, 'Сосиски \"Соковиті \" Забіяка ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-26'),
(167, 'Оригінальна з молоком (Забіяка )', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-26'),
(168, 'олів\"є варена (Забіяка )', '0', '0', '0', '5', '0', '0', '0', '0', '0', '2018-09-26'),
(169, 'На пару (Фас .) Бащинський ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-26'),
(170, 'З молоком (фас. ) Бащинський', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-26'),
(171, 'Лікарські (фас .) Бащинський ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-26'),
(172, 'Філейні міні (фас.) Бащинський', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-26'),
(173, 'Закусочні ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-26'),
(174, 'Мінікі (Бащинський )', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-26'),
(175, 'Філейні міні (Бащинський )', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-26'),
(176, 'Фуршетна Стасюк ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-26'),
(177, 'Волинська (Стасюк)', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-26'),
(178, 'Гуцульська (Стасюк)', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-26'),
(179, 'Домашня на дровах (Стасюк)', '0', '0', '0', '10', '0', '0', '0', '0', '0', '2018-09-26'),
(180, 'Московська Стасюк ', '0', '0', '0', '4', '0', '0', '0', '0', '0', '2018-09-26'),
(181, 'Мисливські (Стасюк)', '0', '0', '0', '4', '0', '0', '0', '0', '0', '2018-09-26'),
(182, 'Шашличні (Стасюк)', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-26'),
(183, 'Дрогобич Стасюк ', '0', '0', '0', '4', '0', '0', '0', '0', '0', '2018-09-26'),
(184, 'Сир Серенада ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-26'),
(185, 'Сир Моцарела (Італія ) довга ', '0', '0', '0', '3', '0', '0', '0', '0', '0', '2018-09-26'),
(186, 'Моцарелла чорна ', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-09-26'),
(187, 'Моцарелла зелена ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-26'),
(188, 'Сир Favita', '0', '0', '0', '16', '0', '0', '0', '0', '0', '2018-09-26'),
(189, 'Сир слайс Lactima', '0', '0', '0', '5', '0', '0', '0', '0', '0', '2018-09-26'),
(190, ' Сир плавлений Mlekovita ', '0', '0', '0', '10', '0', '0', '0', '0', '0', '2018-09-26'),
(191, ' Сир плавлений Taciaty', '0', '0', '0', '21', '0', '0', '0', '0', '0', '2018-09-26'),
(192, 'Союзна', '0', '0', '4', '0', '0', '0', '18', '0', '18', '2018-11-14'),
(193, 'Оригінальна', '0', '0', '1', '0', '0', '0', '4', '0', '4', '2018-11-14');

-- --------------------------------------------------------

--
-- Структура таблицы `sausage_delivery`
--

CREATE TABLE `sausage_delivery` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` varchar(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `sausage_delivery`
--

INSERT INTO `sausage_delivery` (`id`, `tovar_id`, `number`, `date`) VALUES
(1, '66', '', '2018-09-07'),
(2, '67', '', '2018-09-07'),
(3, '68', '', '2018-09-07'),
(4, '69', '', '2018-09-07'),
(5, '70', '', '2018-09-07'),
(6, '71', '', '2018-09-07'),
(7, '72', '', '2018-09-07'),
(8, '73', '', '2018-09-07'),
(9, '74', '', '2018-09-07'),
(10, '75', '', '2018-09-07'),
(11, '76', '', '2018-09-07'),
(12, '77', '', '2018-09-07'),
(13, '78', '', '2018-09-07'),
(14, '79', '', '2018-09-07'),
(15, '80', '', '2018-09-07'),
(16, '81', '', '2018-09-07'),
(17, '82', '', '2018-09-07'),
(18, '83', '', '2018-09-07'),
(19, '84', '', '2018-09-07'),
(20, '85', '', '2018-09-07'),
(21, '86', '', '2018-09-07'),
(22, '87', '', '2018-09-07'),
(23, '88', '', '2018-09-07'),
(24, '89', '', '2018-09-07'),
(25, '90', '', '2018-09-07'),
(26, '91', '', '2018-09-07'),
(27, '92', '', '2018-09-07'),
(28, '93', '', '2018-09-07'),
(29, '94', '', '2018-09-07'),
(30, '95', '', '2018-09-07'),
(31, '96', '', '2018-09-07'),
(32, '97', '', '2018-09-07'),
(33, '98', '', '2018-09-07'),
(34, '99', '', '2018-09-07'),
(35, '100', '', '2018-09-07'),
(36, '101', '', '2018-09-07'),
(37, '102', '', '2018-09-07'),
(38, '103', '', '2018-09-07'),
(39, '104', '', '2018-09-07'),
(40, '105', '', '2018-09-07'),
(41, '106', '', '2018-09-07'),
(42, '107', '', '2018-09-07'),
(43, '108', '', '2018-09-07'),
(44, '109', '', '2018-09-07'),
(45, '110', '', '2018-09-07'),
(46, '111', '', '2018-09-07'),
(47, '112', '', '2018-09-07'),
(48, '113', '', '2018-09-07'),
(49, '66', '', '2018-10-23'),
(50, '67', '', '2018-10-23'),
(51, '68', '', '2018-10-23'),
(52, '69', '', '2018-10-23'),
(53, '70', '', '2018-10-23'),
(54, '71', '', '2018-10-23'),
(55, '72', '', '2018-10-23'),
(56, '73', '', '2018-10-23'),
(57, '74', '', '2018-10-23'),
(58, '75', '', '2018-10-23'),
(59, '76', '', '2018-10-23'),
(60, '77', '', '2018-10-23'),
(61, '78', '', '2018-10-23'),
(62, '79', '', '2018-10-23'),
(63, '80', '', '2018-10-23'),
(64, '81', '', '2018-10-23'),
(65, '82', '', '2018-10-23'),
(66, '83', '', '2018-10-23'),
(67, '84', '', '2018-10-23'),
(68, '85', '', '2018-10-23'),
(69, '86', '', '2018-10-23'),
(70, '87', '', '2018-10-23'),
(71, '88', '', '2018-10-23'),
(72, '89', '', '2018-10-23'),
(73, '90', '', '2018-10-23'),
(74, '91', '', '2018-10-23'),
(75, '92', '', '2018-10-23'),
(76, '93', '', '2018-10-23'),
(77, '94', '', '2018-10-23'),
(78, '95', '', '2018-10-23'),
(79, '96', '', '2018-10-23'),
(80, '97', '', '2018-10-23'),
(81, '98', '', '2018-10-23'),
(82, '99', '', '2018-10-23'),
(83, '100', '', '2018-10-23'),
(84, '101', '', '2018-10-23'),
(85, '102', '', '2018-10-23'),
(86, '103', '', '2018-10-23'),
(87, '104', '', '2018-10-23'),
(88, '105', '', '2018-10-23'),
(89, '106', '', '2018-10-23'),
(90, '107', '', '2018-10-23'),
(91, '108', '', '2018-10-23'),
(92, '109', '', '2018-10-23'),
(93, '110', '', '2018-10-23'),
(94, '111', '', '2018-10-23'),
(95, '112', '', '2018-10-23'),
(96, '113', '', '2018-10-23'),
(97, '1', '', '2018-11-28'),
(98, '2', '', '2018-11-28'),
(99, '3', '', '2018-11-28'),
(100, '4', '', '2018-11-28'),
(101, '5', '', '2018-11-28'),
(102, '6', '', '2018-11-28'),
(103, '7', '', '2018-11-28'),
(104, '8', '', '2018-11-28'),
(105, '9', '', '2018-11-28'),
(106, '10', '', '2018-11-28'),
(107, '11', '', '2018-11-28'),
(108, '12', '', '2018-11-28'),
(109, '13', '', '2018-11-28'),
(110, '14', '', '2018-11-28'),
(111, '15', '', '2018-11-28'),
(112, '16', '', '2018-11-28'),
(113, '17', '', '2018-11-28'),
(114, '18', '', '2018-11-28'),
(115, '19', '', '2018-11-28'),
(116, '20', '', '2018-11-28'),
(117, '21', '', '2018-11-28'),
(118, '22', '', '2018-11-28'),
(119, '23', '', '2018-11-28'),
(120, '24', '', '2018-11-28'),
(121, '25', '', '2018-11-28'),
(122, '26', '', '2018-11-28'),
(123, '27', '', '2018-11-28'),
(124, '28', '', '2018-11-28'),
(125, '29', '', '2018-11-28'),
(126, '30', '', '2018-11-28'),
(127, '31', '', '2018-11-28'),
(128, '32', '', '2018-11-28'),
(129, '33', '', '2018-11-28'),
(130, '34', '', '2018-11-28'),
(131, '35', '', '2018-11-28'),
(132, '36', '', '2018-11-28'),
(133, '37', '', '2018-11-28'),
(134, '38', '', '2018-11-28'),
(135, '39', '', '2018-11-28'),
(136, '40', '', '2018-11-28'),
(137, '41', '', '2018-11-28'),
(138, '42', '', '2018-11-28'),
(139, '43', '', '2018-11-28'),
(140, '44', '', '2018-11-28'),
(141, '45', '', '2018-11-28'),
(142, '46', '', '2018-11-28'),
(143, '47', '', '2018-11-28'),
(144, '48', '', '2018-11-28');

-- --------------------------------------------------------

--
-- Структура таблицы `tovar_cheese`
--

CREATE TABLE `tovar_cheese` (
  `id` int(111) UNSIGNED NOT NULL,
  `name` varchar(55) NOT NULL,
  `label` varchar(55) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `tovar_cheese`
--

INSERT INTO `tovar_cheese` (`id`, `name`, `label`) VALUES
(1, 'sir_serenada', 'Сир \"Серенада\"'),
(2, 'sir_yellow', 'Сир \"Жовтий\"'),
(3, 'mocarela_black', 'Сир \"Моцарела\"(чорний)'),
(4, 'mocarela_green', 'Сир \"Моцарела\"(зелений)'),
(5, 'mocarela_long', 'Сир \"Моцарела\"(довгий)'),
(6, 'sir_king', 'Сир \"Королівський\"'),
(7, 'sir_favita', 'Сир \"Фавіта\"'),
(8, 'sir_slayen', 'Сир \"Слайен\"'),
(9, 'sir_topleniy', 'Сир \"Топльоний\"'),
(10, 'sirki_timosha', 'Сирки \"Тімоша\"'),
(11, 'maslo_minske', 'Масло \"Мінське\"');

-- --------------------------------------------------------

--
-- Структура таблицы `tovar_fish_processing`
--

CREATE TABLE `tovar_fish_processing` (
  `id` int(111) UNSIGNED NOT NULL,
  `name` varchar(55) NOT NULL,
  `label` varchar(55) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `tovar_fish_processing`
--

INSERT INTO `tovar_fish_processing` (`id`, `name`, `label`) VALUES
(1, 'oseledec_ss', 'Оселедець с/с'),
(2, 'skumbriya_ss', 'Скумбрія с/с'),
(3, 'fileoseledcya_ss', 'Філе оселедця с/с'),
(4, 'tornado_skumbriya', 'Торнадо скумбрія'),
(5, 'tyulka_oil', 'Тюлька в олії'),
(6, 'tyulka_baltiyska', 'Тюлька балтійська'),
(7, 'oseledec_goroh', 'Оселедець (горох)'),
(8, 'salaka_oil', 'Салака в олії'),
(9, 'shproty_oil', 'Шпроти в олії'),
(10, 'gorbusha', 'Горбуша кусок'),
(11, 'midiya', 'Мідія'),
(12, 'skumbriya_oil', 'Скумбрія в олії'),
(13, 'morkva_king', 'Морква по кор.'),
(14, 'salat_shanhai', 'Салат \"Шанхай\"'),
(15, 'salat_babinelito', 'Салат \"Бабине літо\"'),
(16, 'morska_cibulya', 'Морська з цибулею'),
(17, 'morska_morkva', 'Морська з морквою'),
(18, 'skumbriya_hk', 'Скумбрія х/к'),
(19, 'skumbriya_gk', 'Скумбрія г/к'),
(20, 'fileskumbr_hk', 'Філе скумбр. х/к'),
(21, 'fileoseled_hk', 'Філе оселед. х/к'),
(22, 'sayra_hk', 'Сайра х/к'),
(23, 'moyva_hk', 'Мойва х/к'),
(24, 'salaka_hk', 'Салака х/к'),
(25, 'dunayka', 'Дунайка'),
(26, 'vomer', 'Вомер'),
(27, 'tushka_bichka', 'Тушка бичка'),
(28, 'hrebetlos_hk', 'Хребет лос. х/к'),
(29, 'hrebetlos_gk', 'Хребет лос. г/к'),
(30, 'vugor_hk', 'Вугор х/к'),
(31, 'lyach_vyaleniy', 'Лящ в\'ялений'),
(32, 'okun_vyaleniy', 'Окунь в\'ялений'),
(33, 'chuka_vyalena', 'Щука в\'ялена'),
(34, 'chehon_vyalena', 'Чехонь в\'ялена'),
(35, 'plotva_vyalena', 'Плотва в\'ялена');

-- --------------------------------------------------------

--
-- Структура таблицы `tovar_fish_sm`
--

CREATE TABLE `tovar_fish_sm` (
  `id` int(111) UNSIGNED NOT NULL,
  `name` varchar(55) NOT NULL,
  `label` varchar(55) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `tovar_fish_sm`
--

INSERT INTO `tovar_fish_sm` (`id`, `name`, `label`) VALUES
(1, 'oseledec_sm', 'Оселедець с/м'),
(2, 'skumbriya_sm', 'Скумбрія с/м'),
(3, 'hek_sm', 'Хек с/м'),
(4, 'salaka_sm', 'Салака с/м'),
(5, 'krevetka', 'Креветка'),
(6, 'steyk_mas', 'Стейк масляної'),
(7, 'steyk_los', 'Стейк лосося'),
(8, 'krevetka_king', 'Креветка королівська'),
(9, 'file_panhasiusa', 'Філе пангасіуса'),
(10, 'nototeniya', 'Нототенія');

-- --------------------------------------------------------

--
-- Структура таблицы `tovar_fruits`
--

CREATE TABLE `tovar_fruits` (
  `id` int(111) UNSIGNED NOT NULL,
  `name` varchar(55) NOT NULL,
  `label` varchar(55) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `tovar_fruits`
--

INSERT INTO `tovar_fruits` (`id`, `name`, `label`) VALUES
(1, 'banan', 'Банан'),
(2, 'apelsin', 'Апельсин'),
(3, 'limon', 'Лимон'),
(4, 'laim', 'Лайм'),
(5, 'greypfruit', 'Грейпфрукт'),
(6, 'kivi', 'Ківі'),
(7, 'ananas_big', 'Ананас вел.'),
(8, 'ananas_small', 'Ананас мал.'),
(9, 'granat', 'Гранат'),
(10, 'grusha', 'Груша'),
(11, 'persik_red', 'Персик \"Редхевен\"'),
(12, 'persik_princ', 'Персик \"Принц\"'),
(13, 'persik_ingir', 'Персик \"Інжирний\"'),
(14, 'nektarin_white', 'Нектарин \"Світлий\"'),
(15, 'nektarin_black', 'Нектарин \"Темний\"'),
(16, 'abrikos', 'Абрикос'),
(17, 'sliva', 'Слива'),
(18, 'vinograd_kish', 'Виноград \"Киш-Миш\"'),
(19, 'vinograd_myskat', 'Виноград \"Мускат\"'),
(20, 'vinograd_arkadiya', 'Виноград \"Аркадія\"'),
(21, 'vinograd_kardinal', 'Виноград \"Кардинал\"'),
(22, 'vinograd_preob', 'Виноград \"Преображеніє\"'),
(23, 'vinograd_moldova', 'Виноград \"Молдова\"'),
(24, 'yabluko_golden', 'Яблуко \"Голден\"'),
(25, 'izym', 'Ізюм'),
(26, 'chornosliv_vyal', 'Чорнослив в\'ялений'),
(27, 'kuraga', 'Курага'),
(28, 'finiki', 'Фініки'),
(29, 'ingir', 'Інжир'),
(30, 'cukaty', 'Цукати'),
(31, 'sushka', 'Сушка');

-- --------------------------------------------------------

--
-- Структура таблицы `tovar_ovis`
--

CREATE TABLE `tovar_ovis` (
  `id` int(111) UNSIGNED NOT NULL,
  `name` varchar(55) NOT NULL,
  `label` varchar(55) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `tovar_ovis`
--

INSERT INTO `tovar_ovis` (`id`, `name`, `label`) VALUES
(1, 'krupa_yachna', 'Крупа ячна'),
(2, 'krupa_pshenichna', 'Крупа пшенична'),
(3, 'krupa_kukurudzyana', 'Крупа кукурудзяна'),
(4, 'grechka', 'Гречка'),
(5, 'grechaniy_prodil', 'Гречаний проділ'),
(6, 'perlovka', 'Перловка'),
(7, 'ris_long', 'Рис довгий'),
(8, 'ris_circle', 'Рис круглий'),
(9, 'ris_pareniy', 'Рис парений'),
(10, 'ris_sichka', 'Рис січка'),
(11, 'pshono', 'Пшоно'),
(12, 'manka', 'Манка'),
(13, 'goroh', 'Горох'),
(14, 'arnautka', 'Арнаутка'),
(15, 'sil_kam', 'Сіль кам\'яна'),
(16, 'sil_briket', 'Сіль в брикеті'),
(17, 'krohmal', 'Крохмаль'),
(18, 'soda_harchova', 'Сода харчова'),
(19, 'ocet_lviv', 'Оцет львівський'),
(20, 'cukor', 'Цукор'),
(21, 'kilka_darinka', 'Кілька даринка'),
(22, 'kukurudza_koncerv', 'Кукурудза коцервов.'),
(23, 'vermishel_gorodok_3kg', 'Вермішель городок 3кг'),
(24, 'vermishel_gorodok_1kg', 'Вермішель городок 1кг');

-- --------------------------------------------------------

--
-- Структура таблицы `tovar_radema`
--

CREATE TABLE `tovar_radema` (
  `id` int(111) UNSIGNED NOT NULL,
  `name` varchar(55) NOT NULL,
  `label` varchar(55) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `tovar_radema`
--

INSERT INTO `tovar_radema` (`id`, `name`, `label`) VALUES
(1, 'zernyatko_raf5l', 'Зернятко раф. 5л'),
(2, 'zernyatko_neraf5l', 'Зернятко не раф. 5л'),
(3, 'zernyatko_raf2l', 'Зернятко раф. 2л'),
(4, 'zernyatko_raf3l', 'Зернятко раф. 3л'),
(5, 'zernyatko_raf1l', 'Зернятко раф. 1л'),
(6, 'zernyatko_neraf1l', 'Зернятко не раф. 1л'),
(7, 'oil_polsha1l', 'Олія (Польща)1л'),
(8, 'oil_polsha5l', 'Олія (Польща)5л');

-- --------------------------------------------------------

--
-- Структура таблицы `tovar_sausage`
--

CREATE TABLE `tovar_sausage` (
  `id` int(111) UNSIGNED NOT NULL,
  `name` varchar(55) NOT NULL,
  `label` varchar(55) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `tovar_sausage`
--

INSERT INTO `tovar_sausage` (`id`, `name`, `label`) VALUES
(1, 'soyuzna', 'Союзна'),
(2, 'originalna', 'Оригінальна'),
(3, 'minska', 'Мінська'),
(4, 'ryadyanska', 'Радянська'),
(5, 'ekstra', 'Екстра'),
(6, 'olive', 'Олів\'є'),
(7, 'molochna_gocha', 'Молочна ДСТУ(Гоща)'),
(8, 'posolska_gocha', 'Посольська вар.(Гоща)'),
(9, 'serdelka_ukr', 'Сарделька українська'),
(10, 'serdelka_tovstunchik', 'Сарделька \"Товстунчик\"'),
(11, 'serdelka_shkilna', 'Сарделька \"Шкільна\"'),
(12, 'serdelka_mocarela', 'Сарделька \"Моцарела\"'),
(13, 'sosiska_lasunya', 'Сосиска \"Ласуня\"'),
(14, 'sosiska_lakomka', 'Сосиска \"Лакомка\"'),
(15, 'krakivska_brashno', 'Краківська (Брашно)'),
(16, 'shpikachka', 'Шпикачка'),
(17, 'dovbushska_brashno', 'Довбушська (Брашно)'),
(18, 'furshetna_gayar', 'Фуршетна (Гаяр)'),
(19, 'furshetna_brashno', 'Фуршетна (Брашно)'),
(20, 'servilat', 'Сервілат царський'),
(21, 'posolska_stema', 'Посольська (Стема)'),
(22, 'firmova_stema', 'Фірмова (Стема)'),
(23, 'salyami_italy', 'Салямі італійська'),
(24, 'svyatkova_stema', 'Святкова (Стема)'),
(25, 'balikova', 'Баликова'),
(26, 'mislivski', 'Мисливські'),
(27, 'domnadrovah', 'Домашня на дровах'),
(28, 'moskovska_gorodok', 'Московська (Городок)'),
(29, 'moskovska_stema', 'Московська (Стема)'),
(30, 'moskovska_dstu', 'Московська ДСТУ'),
(31, 'zamkova', 'Замкова'),
(32, 'staroslovyanska', 'Старослов\'янська'),
(33, 'uzhgorodska', 'Ужгородська'),
(34, 'avstraliyska', 'Австралійська'),
(35, 'bochok_polsha', 'Бочок (Польща)'),
(36, 'mahan', 'Махан'),
(37, 'macik', 'Мацик'),
(38, 'sloyka', 'Слойка'),
(39, 'sneki', 'Снеки до пива'),
(40, 'myunhenski_white', 'Мюнхенські білі'),
(41, 'furshetna_stasyuk', 'Фуршетна (Стасюк)'),
(42, 'drogobicka_stasyuk', 'Дрогобицька (Стасюк)'),
(43, 'guculska_stasyuk', 'Гуцульська (Стасюк)'),
(44, 'domnadrovah_stasyuk', 'Дом. на дровах (Стасюк)'),
(45, 'moskovska_stasyuk', 'Московська (Стасюк)'),
(46, 'mislivski_stasyuk', 'Мисливські (Стасюк)'),
(47, 'muskatna_stasyuk', 'Мускатна (Стасюк)'),
(48, 'shashlichni_stasyuk', 'Шашличні (Стасюк)');

-- --------------------------------------------------------

--
-- Структура таблицы `tovar_vegetables`
--

CREATE TABLE `tovar_vegetables` (
  `id` int(111) UNSIGNED NOT NULL,
  `name` varchar(55) NOT NULL,
  `label` varchar(55) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `tovar_vegetables`
--

INSERT INTO `tovar_vegetables` (`id`, `name`, `label`) VALUES
(1, 'grib', 'Гриб'),
(2, 'imbir', 'Імбир'),
(3, 'ogirok_kornishok', 'Огірок \"Корнішок\"'),
(4, 'krip', 'Кріп'),
(5, 'petrushka', 'Петрушка'),
(6, 'salat_green', 'Салат зелений'),
(7, 'avokado', 'Авокадо'),
(8, 'ayzberg', 'Айзберг'),
(9, 'rukola', 'Рукола'),
(10, 'pomidor_krug', 'Помідор \"Круглий\"'),
(11, 'pomidor_sliva', 'Помідор \"Сливочка\"'),
(12, 'pomidor_yellow', 'Помідор жовтий'),
(13, 'pomidor_red', 'Помідор червоний'),
(14, 'pomidor_blackprinc', 'Помідор \"Чорний принц\"'),
(15, 'pomidor_sokal', 'Помідор \"Сокаль\"'),
(16, 'pomidor_zorya', 'Помідор \"Зоря\"'),
(17, 'pomidor_cheri', 'Помідор \"Чері\"'),
(18, 'pomidor_kokteyl', 'Помідор \"Коктейль\"'),
(19, 'baklazhan', 'Баклажан'),
(20, 'perec_herson', 'Перець херсон'),
(21, 'perec_red', 'Перець червоний'),
(22, 'perec_yellow', 'Перець жовтий'),
(23, 'chasnik', 'Часник'),
(24, 'kapusta_bilock', 'Капуста \"Білок.\"'),
(25, 'kapusta_cvitna', 'Капуста \"Цвітна\"'),
(26, 'kapusta_pekinska', 'Капуста \"Пекінська\"'),
(27, 'kapusta_brokoli', 'Капуста \"Броколі\"'),
(28, 'morkva', 'Морква'),
(29, 'kartoplya', 'Картопля'),
(30, 'buryak', 'Буряк'),
(31, 'cibulya', 'Цибуля'),
(32, 'perec_chili', 'Перець чилі'),
(33, 'cibulya_yalta', 'Цибуля \"Ялта\"'),
(34, 'cibulya_white', 'Цибуля біла');

-- --------------------------------------------------------

--
-- Структура таблицы `users_admin`
--

CREATE TABLE `users_admin` (
  `id` int(11) UNSIGNED NOT NULL,
  `login` varchar(55) NOT NULL,
  `password` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `users_admin`
--

INSERT INTO `users_admin` (`id`, `login`, `password`, `date`) VALUES
(1, 'Login_admin', '25d55ad283aa400af464c76d713c07ad', '2018-10-06');

-- --------------------------------------------------------

--
-- Структура таблицы `users_delivery`
--

CREATE TABLE `users_delivery` (
  `id` int(11) UNSIGNED NOT NULL,
  `login` varchar(55) NOT NULL,
  `password` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `users_delivery`
--

INSERT INTO `users_delivery` (`id`, `login`, `password`, `date`) VALUES
(6, 'Login_dukiysasha', '4e62a983650ee0686a326b5e07d473d0', '2018-10-09'),
(7, 'login_directrix', '6e25b7841692a7aa73d1c936e5950010', '2018-10-23');

-- --------------------------------------------------------

--
-- Структура таблицы `users_directrix`
--

CREATE TABLE `users_directrix` (
  `id` int(11) UNSIGNED NOT NULL,
  `login` varchar(55) NOT NULL,
  `password` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `users_directrix`
--

INSERT INTO `users_directrix` (`id`, `login`, `password`, `date`) VALUES
(1, 'login_directrix', '6e25b7841692a7aa73d1c936e5950010', '2018-07-27');

-- --------------------------------------------------------

--
-- Структура таблицы `users_site`
--

CREATE TABLE `users_site` (
  `id` int(11) UNSIGNED NOT NULL,
  `login` varchar(55) NOT NULL,
  `password` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `users_site`
--

INSERT INTO `users_site` (`id`, `login`, `password`, `date`) VALUES
(2, 'Login_admin', 'd0970714757783e6cf17b26fb8e2298f', '2018-09-07'),
(3, 'Login_dukiysasha', '4e62a983650ee0686a326b5e07d473d0', '2018-10-09'),
(4, 'login_directrix', '6e25b7841692a7aa73d1c936e5950010', '2018-10-23');

-- --------------------------------------------------------

--
-- Структура таблицы `vegetables`
--

CREATE TABLE `vegetables` (
  `id` int(111) UNSIGNED NOT NULL,
  `name_tovar` varchar(55) NOT NULL,
  `bochka_tovar` varchar(55) NOT NULL,
  `fish_tovar` varchar(55) NOT NULL,
  `gyrtovna_tovar` varchar(55) NOT NULL,
  `centr_tovar` varchar(55) NOT NULL,
  `bochka2_tovar` varchar(55) NOT NULL,
  `fish2_tovar` varchar(55) NOT NULL,
  `gyrtovna2_tovar` varchar(55) NOT NULL,
  `centr2_tovar` varchar(55) NOT NULL,
  `dostavka_tovar` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `vegetables`
--

INSERT INTO `vegetables` (`id`, `name_tovar`, `bochka_tovar`, `fish_tovar`, `gyrtovna_tovar`, `centr_tovar`, `bochka2_tovar`, `fish2_tovar`, `gyrtovna2_tovar`, `centr2_tovar`, `dostavka_tovar`, `date`) VALUES
(2, 'Гриб', '0', '0', '0', '0', '4', '0', '1', '1', '6', '2018-09-07'),
(3, 'Баклажан', '0', '0', '0', '0', '3', '0', '1', '1', '5', '2018-09-07'),
(4, 'Огірок', '0', '0', '0.5', '0.5', '3', '0', '1', '2', '6', '2018-09-07'),
(5, 'Кріп', '0.5', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-07'),
(6, 'Авокадо', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-07'),
(7, 'Помідор Херсон', '0', '0', '0.5', '0', '10', '0', '2', '3', '15', '2018-09-07'),
(8, 'Помідор Зоря', '1', '0', '0.5', '2', '5', '0', '1', '0', '6', '2018-09-07'),
(9, 'Помідор Рожевий', '0', '0', '0.5', '1', '3', '0', '0', '0', '3', '2018-09-07'),
(10, 'Помідор Чорний принц', '1', '0', '0', '1', '2', '0', '1', '0', '3', '2018-09-07'),
(11, 'Помідор Чері', '0.5', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-07'),
(12, 'Перець Чиллі', '0', '0', '0', '0', '1', '0', '1', '1', '3', '2018-09-07'),
(13, 'Перець Херсон', '1', '0', '0', '1', '4', '0', '1', '1', '6', '2018-09-07'),
(14, 'Перець Червоний', '0.5', '0', '0.5', '0.5', '2', '0', '1', '1', '4', '2018-09-07'),
(15, 'Перець Жовтий', '1', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-09-07'),
(16, 'Айзберг', '11', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-07'),
(17, 'Рукола', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-07'),
(18, 'Часник', '1', '0', '0.5', '0.5', '1', '0', '1', '1', '3', '2018-09-07'),
(19, 'Кабачок', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-07'),
(20, 'Капуста', '3', '0', '0.5', '2.5', '3', '0', '2', '0', '5', '2018-09-07'),
(21, 'Цвітна', '0', '0', '0', '0.5', '2', '0', '1', '0', '3', '2018-09-07'),
(22, 'Броколі', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-07'),
(23, 'Морква', '0', '0', '0', '3', '7', '0', '3', '0', '10', '2018-09-07'),
(24, 'Картоха', '2', '0', '1', '0.5', '2', '0', '0', '2', '4', '2018-09-07'),
(25, 'Буряк', '2.5', '0', '0.5', '2.5', '0', '0', '0', '0', '0', '2018-09-07'),
(26, 'Цибуля Ріпчаста', '4', '0', '1', '4', '0', '0', '0', '0', '0', '2018-09-07'),
(28, 'Цибуля червона', '0', '0', '0.5', '0.5', '1', '0', '0', '0', '1', '2018-09-07'),
(29, 'Цибуля біла', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-07'),
(31, 'Гриб', '0', '0', '0.5', '0.5', '2', '0', '1', '1', '4', '2018-09-09'),
(32, 'Баклажан', '2', '0', '0', '1', '0', '0', '1', '0', '1', '2018-09-09'),
(33, 'Огірок', '0', '0', '0.5', '0.5', '4', '0', '2', '2', '8', '2018-09-09'),
(34, 'Кріп', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-09'),
(35, 'Авокадо', '7', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-09'),
(36, 'Помідор Херсон', '4', '0', '0.5', '2', '3', '0', '2', '0', '5', '2018-09-09'),
(37, 'Помідор Зоря', '4', '0', '1', '1', '0', '0', '0', '0', '0', '2018-09-09'),
(38, 'Помідор Сокаль', '2', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-09'),
(39, 'Помідор Чері', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-09'),
(40, 'Перець Херсон', '3', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-09-09'),
(41, 'Перець Червоний', '1', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-09'),
(42, 'Перець Жовтий', '1', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-09'),
(43, 'Салат Зелений', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-09'),
(44, 'Айзберг', '7', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-09'),
(45, 'Рукола', '3', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-09'),
(46, 'Часник', '2', '0', '0', '2.5', '0', '0', '0', '0', '0', '2018-09-09'),
(47, 'Капуста', '4', '0', '0', '2', '0', '0', '0', '0', '0', '2018-09-09'),
(48, 'Цвітна', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-09'),
(49, 'Броколі', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-09'),
(50, 'Кабачок', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-09'),
(51, 'Помідор Рожевий', '1', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-09'),
(52, 'Помідор Чорний принц', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-09'),
(53, 'Перець Чиллі', '1', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-09'),
(54, 'Морква', '1', '0', '0', '2', '10', '0', '0', '0', '10', '2018-09-09'),
(55, 'Картоха', '1', '0', '0', '1', '5', '0', '0', '2', '7', '2018-09-09'),
(56, 'Буряк', '1', '0', '0', '2', '3', '0', '0', '0', '3', '2018-09-09'),
(57, 'Цибуля Ріпчаста', '4', '0', '0', '3', '0', '0', '0', '0', '0', '2018-09-09'),
(58, 'Цибуля червона', '2', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-09'),
(59, 'Цибуля біла', '2', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-09'),
(60, 'Цибуля Ялта', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-09'),
(61, 'Гриб', '1', '0', '1', '1.5', '3', '0', '1', '0', '4', '2018-09-10'),
(62, 'Баклажан', '1', '0', '0', '1', '3', '0', '1', '1', '5', '2018-09-10'),
(63, 'Огірок', '3', '0', '1.5', '1.5', '5', '0', '2', '3', '10', '2018-09-10'),
(64, 'Кріп', '1', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-10'),
(65, 'Авокадо', '3', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-10'),
(66, 'Помідор Зоря', '3', '0', '1', '1', '3', '0', '1', '1', '5', '2018-09-10'),
(67, 'Помідор Херсон', '0', '0', '0', '1.5', '15', '0', '6', '4', '25', '2018-09-10'),
(68, 'Помідор Сокаль', '1', '0', '0.5', '1', '3', '0', '1', '1', '5', '2018-09-10'),
(69, 'Помідор Чері', '0.5', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-10'),
(70, 'Помідор Чорний принц', '0', '0', '0', '0.5', '2', '0', '1', '1', '4', '2018-09-10'),
(71, 'Помідор Рожевий', '0', '0', '0', '0.5', '3', '0', '1', '1', '5', '2018-09-10'),
(72, 'Помідор Жовтий', '0', '0', '0', '0', '2', '0', '1', '1', '4', '2018-09-10'),
(73, 'Перець Чиллі', '1.5', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-09-10'),
(74, 'Перець Херсон', '3', '0', '0', '1', '3', '0', '2', '1', '6', '2018-09-10'),
(75, 'Перець Червоний', '1', '0', '1', '0.5', '1.5', '0', '0', '0.5', '2', '2018-09-10'),
(76, 'Перець Жовтий', '1', '0', '0', '0.5', '1', '0', '1', '1', '3', '2018-09-10'),
(77, 'Айзберг', '7', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-10'),
(78, 'Рукола', '3', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-10'),
(79, 'Часник', '3', '0', '1', '1.5', '0', '0', '0', '0', '0', '2018-09-10'),
(80, 'Кабачок', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-10'),
(81, 'Капуста', '3', '0', '2', '1.5', '3', '0', '0', '0', '3', '2018-09-10'),
(82, 'Цвітна', '0', '0', '0', '0', '3', '0', '1', '1', '5', '2018-09-10'),
(83, 'Броколі', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-10'),
(84, 'Морква', '12', '0', '2', '2', '0', '0', '0', '0', '0', '2018-09-10'),
(85, 'Картоха', '0.5', '0', '1.5', '0.5', '5', '0', '0', '2', '7', '2018-09-10'),
(86, 'Буряк', '0.5', '0', '0', '2', '3', '0', '2', '0', '5', '2018-09-10'),
(87, 'Цибуля Ріпчаста', '2', '0', '0', '3', '6', '0', '4', '0', '10', '2018-09-10'),
(88, 'Цибуля біла', '1', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-09-10'),
(89, 'Цибуля червона', '1.5', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-09-10'),
(90, 'Цибуля Ялта', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-10'),
(91, 'Гриб', '0', '0', '0', '0', '5', '0', '2', '2', '9', '2018-09-13'),
(92, 'Баклажан', '3.5', '0', '0', '0.5', '0', '0', '2', '2', '4', '2018-09-13'),
(93, 'Огірок', '0.5', '0', '0', '0', '4', '0', '1', '2', '7', '2018-09-13'),
(94, 'Кріп', '0', '0', '0', '0', '4', '0', '2', '1', '7', '2018-09-13'),
(95, 'Авокадо', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-13'),
(96, 'Помідор Херсон', '5', '0', '1.5', '0.5', '10', '0', '3', '5', '18', '2018-09-13'),
(97, 'Помідор Зоря', '0', '0', '1', '0.5', '5', '0', '1', '2', '8', '2018-09-13'),
(98, 'Помідор Сокаль', '1', '0', '1', '0', '4', '0', '0', '1', '5', '2018-09-13'),
(99, 'Помідор Чорний принц', '0', '0', '0.5', '0.5', '2', '0', '1', '1', '4', '2018-09-13'),
(100, 'Помідор Рожевий', '0', '0', '0', '0.5', '2', '0', '1', '0', '3', '2018-09-13'),
(101, 'Перець Херсон', '5', '0', '0.5', '1', '0', '0', '2', '2', '4', '2018-09-13'),
(102, 'Перець Червоний', '0.5', '0', '0', '1', '2', '0', '1', '0', '3', '2018-09-13'),
(103, 'Перець Жовтий', '0.5', '0', '0', '0', '1', '0', '1', '1', '3', '2018-09-13'),
(104, 'Айзберг', '5', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-13'),
(105, 'Рукола', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-13'),
(106, 'Часник', '1', '0', '1', '1.5', '0', '0', '0', '0', '0', '2018-09-13'),
(107, 'Кабачок', '0', '0', '0', '0', '1', '0', '1', '1', '3', '2018-09-13'),
(108, 'Капуста', '3', '0', '1', '1.5', '3', '0', '1', '1', '5', '2018-09-13'),
(109, 'Цвітна', '0', '0', '0.5', '1', '3', '0', '1', '0', '4', '2018-09-13'),
(110, 'Броколі', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-13'),
(111, 'Морква', '6', '0', '1', '1', '0', '0', '3', '2', '5', '2018-09-13'),
(112, 'Картоха', '0', '0', '1', '1', '6', '0', '2', '2', '10', '2018-09-13'),
(113, 'Буряк', '1', '0', '0', '1', '3', '0', '2', '1', '6', '2018-09-13'),
(114, 'Цибуля Ріпчаста', '4', '0', '3', '2', '0', '0', '0', '0', '0', '2018-09-13'),
(115, 'Цибуля червона', '1.5', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-09-13'),
(116, 'Цибуля біла', '1.5', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-09-13'),
(117, 'Перець Чиллі', '2.5', '0', '1', '0', '0', '0', '0', '0', '0', '2018-09-13'),
(118, 'Помідор Чері', '0', '0', '0', '0', '2', '0', '0', '0', '2', '2018-09-13'),
(120, 'Гриби шамбінйони ', '0', '0', '0', '0.5', '2', '0', '1', '1', '4', '2018-09-16'),
(121, 'Баклажани ', '1', '0', '0', '2.5', '0', '0', '0', '0', '0', '2018-09-16'),
(122, 'Огірок корнішон ', '0', '0', '0', '1', '2', '0', '1', '0', '3', '2018-09-16'),
(123, 'Кріп', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-16'),
(124, 'Авокадо', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-16'),
(126, 'Помідор сокаль', '3', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-09-16'),
(127, 'Помідор Зоря', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-16'),
(128, 'Помідор  Чорний принц', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-16'),
(129, 'Помідор Рожевий ', '0', '0', '0', '0.2', '0', '0', '0', '0', '0', '2018-09-16'),
(130, 'Помідор Херсон', '7', '0', '1.5', '3.5', '0', '0', '0', '0', '0', '2018-09-16'),
(131, 'Перець Червоний сол', '1', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-16'),
(132, 'Перець Херсон ', '1', '0', '1', '2', '0', '0', '0', '0', '0', '2018-09-16'),
(133, 'Перець Чилі ', '2', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-09-16'),
(134, 'Салат \"Айсберг\"', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-16'),
(135, 'Салат \"Рукола\"', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-16'),
(136, 'Часник ', '0.5', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-09-16'),
(137, 'Кабачки ', '0', '0', '0', '0', '1', '0', '1', '1', '3', '2018-09-16'),
(138, 'Капуста ваг', '2', '0', '0.5', '1', '0', '0', '0', '0', '0', '2018-09-16'),
(139, 'Капуста цвітна', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-16'),
(140, 'Капуста \"Пекінська \"', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-16'),
(141, 'Капуста \"Броколлі \"', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-16'),
(142, 'Морква', '0.5', '0', '2.5', '2.5', '5', '0', '0', '0', '5', '2018-09-16'),
(143, 'Картопля ', '0.5', '0', '2', '3', '0', '0', '0', '0', '0', '2018-09-16'),
(144, 'Буряк ', '0', '0', '1', '1.5', '4', '0', '1', '0', '5', '2018-09-16'),
(145, 'Цибуля ріпчата ', '2', '0', '1', '1.5', '5', '0', '3', '2', '10', '2018-09-16'),
(146, 'Цибуля біла', '1', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-09-16'),
(147, 'Цибуля червона ', '1', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-09-16'),
(148, 'Гриби шампінйони ', '1', '0', '0', '0.5', '3', '0', '2', '2', '7', '2018-09-17'),
(149, 'Баклажани ', '0', '0', '0', '2.5', '3', '0', '2', '0', '5', '2018-09-17'),
(150, 'Огірок корнішон', '0', '0', '0', '1', '4', '0', '2', '1', '7', '2018-09-17'),
(151, 'Кріп', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-17'),
(152, 'Авокадо', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-17'),
(154, 'Помідор Закарпатський ', '4', '0', '0', '3', '8', '0', '5', '2', '15', '2018-09-17'),
(155, 'Помідор Херсон', '0', '0', '0', '3', '0', '0', '0', '0', '0', '2018-09-17'),
(156, 'Помідор Зоря ', '0', '0', '0', '1', '3', '0', '1', '1', '5', '2018-09-17'),
(157, 'Помідор Сокаль ', '0', '0', '0', '2', '4', '0', '1', '0', '5', '2018-09-17'),
(158, 'Помідор  Чорний принц', '0', '0', '0', '1.2', '2', '0', '1', '0', '3', '2018-09-17'),
(159, 'Помідор Рожевий ', '0', '0', '0', '0.3', '3', '0', '1', '1', '5', '2018-09-17'),
(160, 'Перець Херсон ', '1', '0', '1', '2', '4', '0', '2', '0', '6', '2018-09-17'),
(161, 'Перець Червоний сол', '0.5', '0', '0', '0.5', '2', '0', '1', '1', '4', '2018-09-17'),
(162, 'Перець Чилі ', '2', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-09-17'),
(163, 'Салат ', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-17'),
(164, 'Салат ', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-17'),
(165, 'Часник ', '0', '0', '0', '1.5', '1', '0', '1', '0', '2', '2018-09-17'),
(166, 'Кабачки ', '0', '0', '0', '0', '1', '0', '1', '1', '3', '2018-09-17'),
(167, 'Капуста ваг', '2', '0', '0', '2.5', '3', '0', '2', '0', '5', '2018-09-17'),
(168, 'Капуста ', '1', '0', '1', '0', '1', '0', '0', '1', '2', '2018-09-17'),
(169, 'Капуста \"Пекінська \"', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-17'),
(170, 'Капуста ', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-17'),
(171, 'Морка', '0', '0', '2', '2', '3', '0', '1', '1', '5', '2018-09-17'),
(172, 'Картопля ', '0', '0', '2', '3', '5', '0', '0', '0', '5', '2018-09-17'),
(173, 'Буряк ', '0', '0', '0', '1', '5', '0', '2', '1', '8', '2018-09-17'),
(174, 'Цибуля ріпчата ', '1', '0', '3', '2', '5', '0', '0', '0', '5', '2018-09-17'),
(175, 'Цибуля біла', '1', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-09-17'),
(176, 'Цибуля синя ', '1', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-09-17'),
(177, 'Кавун ', '0', '0', '0', '25', '300', '0', '150', '50', '500', '2018-09-17'),
(178, 'Диня ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-17'),
(179, 'Гриб', '0', '0', '0', '1', '5', '0', '2', '1', '8', '2018-09-20'),
(180, 'Баклажан', '2', '0', '0', '2.5', '1', '0', '2', '0', '3', '2018-09-20'),
(181, 'Корнішон', '0.5', '0', '1', '1', '4', '0', '1', '1', '6', '2018-09-20'),
(182, 'Кріп', '0', '0', '0', '0', '1', '0', '0.5', '0.5', '2', '2018-09-20'),
(183, 'Авокадо', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-20'),
(184, 'Помідор рожевий', '1', '0', '0.5', '0.5', '3', '0', '1', '1', '5', '2018-09-20'),
(185, 'Зоря', '0', '0', '0', '0.5', '4', '0', '1', '1', '6', '2018-09-20'),
(186, 'Сокаль', '1', '0', '0', '0.5', '3', '0', '1', '1', '5', '2018-09-20'),
(188, 'Чорний принц', '3', '0', '0', '1', '0', '0', '0', '0', '0', '2018-09-20'),
(189, 'Жовта', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-20'),
(190, 'Херсон', '', '0', '0', '1', '10', '0', '4', '4', '18', '2018-09-20'),
(191, 'Перець херсон', '4', '0', '1', '2', '0', '0', '0', '0', '0', '2018-09-20'),
(192, 'Червоний', '0.5', '0', '0.5', '1', '2', '0', '1', '0', '3', '2018-09-20'),
(193, 'Жовтий', '0', '0', '0.5', '0.5', '2', '0', '0', '0', '2', '2018-09-20'),
(194, 'Айзберг', '1', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-20'),
(195, 'Рукола', '2', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-20'),
(196, 'Часник', '1', '0', '1', '1', '0', '0', '0', '0', '0', '2018-09-20'),
(197, 'Кабачок', '1', '0', '0.5', '1', '1', '0', '0', '0', '1', '2018-09-20'),
(198, 'Цвітна', '1.5', '0', '0.5', '2', '2', '0', '1', '1', '4', '2018-09-20'),
(199, 'Пекінка', '0', '0', '0', '0', '4', '0', '2', '2', '8', '2018-09-20'),
(200, 'Броколі', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-20'),
(201, 'Морква', '2', '0', '1', '3', '5', '0', '3', '0', '8', '2018-09-20'),
(202, 'Картопля', '0', '0', '1', '3', '6', '0', '0', '0', '6', '2018-09-20'),
(203, 'Буряк', '3', '0', '0', '1.5', '2', '0', '2', '0', '4', '2018-09-20'),
(204, 'Цибуля', '7', '0', '2', '3.5', '0', '0', '0', '0', '0', '2018-09-20'),
(205, 'Синя', '0.5', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-09-20'),
(206, 'Біла', '0.5', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-09-20'),
(207, 'Перець чілі', '1.5', '0', '1', '0', '0', '0', '0', '0', '0', '2018-09-20'),
(208, 'Селера', '0', '0', '0', '0', '1', '0', '0.5', '0.5', '2', '2018-09-20'),
(209, 'Капуста вагова', '2.5', '0', '0.5', '0', '2', '0', '2', '2', '6', '2018-09-20'),
(210, 'Чері', '0', '0', '0', '0', '2', '0', '0', '0', '2', '2018-09-20'),
(211, 'Гриби шампінйони ', '0', '0', '1', '0.5', '4', '0', '0', '1', '5', '2018-09-22'),
(212, 'Баклажани ', '1', '0', '1.5', '0.5', '2', '0', '0', '1', '3', '2018-09-22'),
(213, 'Огірок корнішон', '1', '0', '1.5', '1.5', '3', '0', '0', '0', '3', '2018-09-22'),
(214, 'Кріп', '1', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-22'),
(215, 'авокадо ', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-22'),
(216, 'Помідор Херсон', '3', '0', '1.5', '3', '4', '0', '1', '0', '5', '2018-09-22'),
(217, 'Зоря', '0', '0', '0.5', '0.5', '5', '0', '1', '1', '7', '2018-09-22'),
(218, 'Чорний принц', '1', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-22'),
(219, 'Сокаль', '1.5', '0', '1', '1', '0', '0', '0', '0', '0', '2018-09-22'),
(220, 'рожевий ', '1', '0', '0.5', '1', '3', '0', '1', '0', '4', '2018-09-22'),
(221, 'Херсон вел', '0', '0', '0', '0.5', '3', '0', '1', '1', '5', '2018-09-22'),
(222, 'Перець Херсон ', '3', '0', '1', '1', '0', '0', '0', '0', '0', '2018-09-22'),
(223, 'Жовтий', '0', '0', '0', '0.5', '2', '0', '', '0', '2', '2018-09-22'),
(224, 'Червоний', '2.5', '0', '1', '0', '0', '0', '0', '0', '0', '2018-09-22'),
(225, 'Айзберг', '3', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-22'),
(226, 'Салат ', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-22'),
(227, 'Часник ', '1.5', '0', '1', '1.5', '0', '0', '0', '0', '0', '2018-09-22'),
(228, 'Кабачки ', '1', '0', '1', '0.5', '1', '0', '0', '0', '1', '2018-09-22'),
(229, 'Капуста ваг', '2', '0', '2', '3', '3', '0', '0', '0', '3', '2018-09-22'),
(230, 'Цвітна', '3', '0', '0', '2', '0', '0', '0', '0', '0', '2018-09-22'),
(231, 'пекінка ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-22'),
(232, 'Броколлі', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-22'),
(233, 'Морква', '4', '0', '3', '2', '0', '0', '0', '0', '0', '2018-09-22'),
(234, 'картопля ', '4', '0', '1', '3', '0', '0', '0', '0', '0', '2018-09-22'),
(235, 'буряк ', '4', '0', '1', '1', '0', '0', '0', '0', '0', '2018-09-22'),
(236, 'Цибуля ріпчата ', '6', '0', '0.5', '3', '1', '0', '4', '0', '5', '2018-09-22'),
(237, ' Цибуля біла ', '1', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-09-22'),
(238, 'Цибуля синя ', '1', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-09-22'),
(239, 'Чері', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-22'),
(240, 'Салат', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-22'),
(241, 'Гриби шампінйони ', '0', '0', '0.5', '0', '4', '0', '2', '2', '8', '2018-09-25'),
(242, 'Баклажани ', '2', '0', '0.5', '1', '0', '0', '1', '0', '1', '2018-09-25'),
(243, 'Корнішон', '0', '0', '1', '0', '0', '4', '1', '2', '7', '2018-09-25'),
(244, 'Кріп', '0', '0', '0', '0', '1', '0', '0.5', '0.5', '2', '2018-09-25'),
(245, 'Авокадо', '6', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-25'),
(246, 'Помідор Зоря', '1', '0', '1', '1', '4', '0', '1', '1', '6', '2018-09-25'),
(247, 'Помідор Рожевий ', '2', '0', '1', '1', '0', '0', '0', '0', '0', '2018-09-25'),
(248, 'Помідор Херсон великий', '1.5', '0', '0.5', '0', '1', '0', '1', '1', '3', '2018-09-25'),
(249, 'Помідор  Чорний принц', '0.5', '0', '0', '0', '1', '0', '0.5', '0.5', '2', '2018-09-25'),
(250, 'Помідор Сокаль ', '1', '0', '1', '0', '2', '0', '0', '1', '3', '2018-09-25'),
(251, 'Перець Червоний сол', '1', '0', '0', '0.5', '1', '0', '1', '1', '3', '2018-09-25'),
(252, 'перець жовтий сол.', '0', '0', '0', '0.5', '1.5', '0', '1', '0.5', '3', '2018-09-25'),
(253, 'айсберг', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-25'),
(254, 'рукола', '2', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-25'),
(255, 'Часник ', '2', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-09-25'),
(256, 'Кабачки ', '1.5', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-25'),
(257, 'Капуста ваг', '1', '0', '0.5', '0.5', '3', '0', '2', '1', '6', '2018-09-25'),
(258, 'Цвітна', '1', '0', '0', '0.5', '1.5', '0', '1', '0.5', '3', '2018-09-25'),
(259, 'пекінка ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-25'),
(260, 'Броколлі', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-25'),
(261, 'Морква', '1', '0', '2', '0', '5', '0', '1', '3', '9', '2018-09-25'),
(262, 'Картопля ', '1', '0', '1', '2', '5', '0', '0', '0', '5', '2018-09-25'),
(263, 'Буряк ', '1', '0', '0', '0.5', '4', '0', '2', '2', '8', '2018-09-25'),
(264, 'Цибуля ріпчата ', '4', '0', '3', '1.5', '0', '0', '0', '0', '0', '2018-09-25'),
(265, 'Цибуля синя ', '1.5', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-09-25'),
(266, 'Помідор Херсон (малі)', '0', '0', '0', '0', '5', '0', '3', '2', '10', '2018-09-25'),
(267, 'Помідор Чері', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-25'),
(268, 'Помідор Жовтий', '0.5', '0', '0', '0', '0.5', '0', '0.5', '0', '1', '2018-09-25'),
(269, 'Перець Чиллі', '1', '0', '1', '0', '0', '0', '0', '0', '0', '2018-09-25'),
(270, 'Перець Херсон', '0.5', '0', '0', '0', '2', '0', '1', '1', '4', '2018-09-25'),
(271, 'Цибуля біла', '2', '0', '1', '0', '0', '0', '0', '0', '0', '2018-09-25'),
(272, 'Цибуля Ялта', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-25'),
(273, 'Гриби шампінйони ', '0', '0', '0', '1.5', '5', '0', '2', '0', '7', '2018-09-27'),
(274, 'Баклажани ', '1', '0', '0.5', '1', '1', '0', '1', '0', '2', '2018-09-27'),
(275, 'Огірок', '1', '0', '0.5', '1.5', '3', '0', '1', '0', '4', '2018-09-27'),
(276, 'Кріп', '3', '0', '1', '1', '1', '0', '0', '0', '1', '2018-09-27'),
(277, 'Авокадо', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-27'),
(278, 'Помідор Херсон (Великі)', '2', '0', '1', '3', '0', '0', '0', '0', '0', '2018-09-27'),
(279, 'Помідор Херсон (малі)', '0', '0', '0.5', '0', '8', '0', '3', '3', '14', '2018-09-27'),
(280, 'Помідор Чорний принц', '1', '0', '1', '0.5', '2', '0', '0', '1', '3', '2018-09-27'),
(281, 'Помідор Сокаль', '1', '0', '1', '1', '3', '0', '0', '0', '3', '2018-09-27'),
(282, 'Помідор Зоря', '0', '0', '1.5', '1', '5', '0', '0', '0', '5', '2018-09-27'),
(283, 'Помідор Рожевий', '0', '0', '0', '0.5', '3', '0', '1', '1', '5', '2018-09-27'),
(285, 'Помідор Чері', '1', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-27'),
(286, 'Перець Чиллі', '0.5', '0', '1', '1', '0', '0', '0', '0', '0', '2018-09-27'),
(287, 'Перець Херсон', '2', '0', '1', '1', '0', '0', '0', '0', '0', '2018-09-27'),
(288, 'Перець Жовтий', '0', '0', '0', '1.5', '2', '0', '1', '1', '4', '2018-09-27'),
(289, 'Айзберг', '0', '0', '0', '0', '2', '0', '0', '0', '2', '2018-09-27'),
(290, 'Рукола', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-27'),
(291, 'Часник', '1.5', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-09-27'),
(292, 'Кабачки ', '1', '0', '0', '0.3', '1', '0', '0.5', '0.5', '2', '2018-09-27'),
(293, 'Капуста ваг', '2', '0', '1', '2', '3', '0', '2', '0', '5', '2018-09-27'),
(294, 'Цвітна', '1', '0', '0.5', '1.5', '1', '0', '1', '0', '2', '2018-09-27'),
(295, 'Броколі', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-27'),
(296, 'Морква', '2.5', '0', '1', '2.5', '6', '0', '3', '1', '10', '2018-09-27'),
(297, 'Картоха', '4', '0', '1', '2', '0', '0', '0', '0', '0', '2018-09-27'),
(298, 'Буряк', '3', '0', '1', '2.5', '0', '0', '0', '0', '0', '2018-09-27'),
(299, 'Цибуля Ріпчаста', '3', '0', '2', '1', '4', '0', '1', '2', '7', '2018-09-27'),
(300, 'Цибуля біла', '2', '0', '1', '0', '0', '0', '0', '0', '0', '2018-09-27'),
(301, 'Цибуля червона', '1', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-09-27'),
(302, 'Цибуля Ялта', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-27'),
(303, 'Перець Червоний', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-27'),
(304, 'Банан', '1.5', '0', '0.5', '1', '12', '0', '4', '4', '20', '2018-09-30'),
(305, 'Апельсин', '1', '0', '0', '0', '3', '0', '1', '1', '5', '2018-09-30'),
(306, 'Лимон', '1', '0', '0', '0.5', '1', '0', '1', '1', '3', '2018-09-30'),
(307, 'Лайм', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-30'),
(308, 'Грейпфрут', '1', '0', '0.5', '0.3', '0', '0', '0.5', '0.5', '1', '2018-09-30'),
(309, 'Ківі', '1', '0', '0.5', '0.5', '0', '0', '1', '0', '1', '2018-09-30'),
(310, 'Ананас вел.', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-30'),
(311, 'Гранат', '0', '0', '0.5', '0', '1', '0', '1', '1', '3', '2018-09-30'),
(312, 'Імбир ваг.', '1', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-30'),
(313, 'Груша', '0.5', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-09-30'),
(314, 'Персик ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-30'),
(315, 'Нектарин', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-09-30'),
(316, 'Мандарин', '2.5', '0', '2', '0', '0', '0', '0', '0', '0', '2018-09-30'),
(317, 'Слива Рожева', '0.5', '0', '0', '0', '1', '0', '0', '0', '1', '2018-09-30'),
(318, 'Слива', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-30'),
(319, 'Виноград Киш-миш', '0', '0', '0', '0', '3', '0', '1', '1', '5', '2018-09-30'),
(320, 'Виноград Рожевий', '0', '0', '0.5', '1', '1', '0', '0', '0', '1', '2018-09-30'),
(321, 'Виноград Кардинал', '0', '0', '0.5', '0.5', '1', '0', '0', '0', '1', '2018-09-30'),
(323, 'Виноград Вікторія', '0', '0', '0.5', '0.5', '1', '0', '0', '0', '1', '2018-09-30'),
(324, 'Яблуко Голден', '1.5', '0', '1', '1', '0', '0', '0', '0', '0', '2018-09-30'),
(325, 'Яблуко Гала', '0.5', '0', '0.5', '1', '0', '0', '0', '0', '0', '2018-09-30'),
(326, 'Яблуко Чемпіон', '2', '0', '2', '1', '0', '0', '0', '0', '0', '2018-09-30'),
(327, 'Памело', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-09-30'),
(328, 'Кавун ', '0', '0', '0', '19', '400', '0', '100', '0', '500', '2018-09-30'),
(329, 'Ізюм', '0', '0', '0', '0.5', '2', '0', '1', '1', '4', '2018-09-30'),
(330, 'Чорнослив в', '0', '0', '0', '1', '1', '0', '', '0', '1', '2018-09-30'),
(331, 'Курага ', '0', '0', '0', '1', '1', '0', '0', '0', '1', '2018-09-30'),
(332, 'Фінікі ', '0', '0', '0', '1', '1', '0', '1', '0', '2', '2018-09-30'),
(333, 'цукати ', '0', '0', '0', '1', '1', '0', '1', '0', '2', '2018-09-30'),
(334, 'Гриби шампінйони ', '1', '0', '1', '0.5', '3', '0', '1', '1', '5', '2018-10-01'),
(335, 'Баклажани ', '0.5', '0', '0', '0.5', '1.5', '0', '1', '0.5', '3', '2018-10-01'),
(336, 'Огірок', '0.5', '0', '1', '1', '4', '0', '1', '1', '6', '2018-10-01'),
(337, 'Кріп', '0', '0', '0', '0', '1', '0', '1', '1', '3', '2018-10-01'),
(338, 'Авокадо', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-01'),
(339, 'Помідор Херсон', '4', '0', '0', '2', '4', '0', '4', '2', '10', '2018-10-01'),
(340, 'Помідор Зоря', '4.5', '0', '3', '0', '3', '0', '0', '2', '5', '2018-10-01'),
(341, 'Помідор Чорний принц', '1', '0', '0.5', '1', '0', '0', '0', '0', '0', '2018-10-01'),
(342, 'Помідор Рожевий', '1', '0', '0.5', '0.5', '2', '0', '1', '1', '4', '2018-10-01'),
(343, 'Помідор Сокаль', '0', '0', '0.5', '0', '3', '0', '1', '1', '5', '2018-10-01'),
(344, 'Перець Чиллі', '0', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-10-01'),
(345, 'Перець Херсон', '0', '0', '0', '1', '2', '0', '1', '0', '3', '2018-10-01'),
(346, 'Перець Червоний', '0', '0', '0.5', '1.5', '2', '0', '0', '0', '2', '2018-10-01'),
(347, 'Перець Жовтий', '0', '0', '0', '0', '1', '0', '0.5', '0.5', '2', '2018-10-01'),
(348, 'Айзберг', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-01'),
(349, 'Рукола', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-01'),
(350, 'Часник', '1.5', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-10-01'),
(351, 'Кабачок', '0.5', '0', '1', '1', '1', '0', '0', '0', '1', '2018-10-01'),
(352, 'Капуста ваг', '1', '0', '1.5', '0', '3', '0', '1', '2', '6', '2018-10-01'),
(353, 'Цвітна', '1', '0', '1', '0', '1', '0', '0', '1', '2', '2018-10-01'),
(354, 'Броколі', '0.5', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-01'),
(355, 'Морква', '2', '0', '3', '1.5', '4', '0', '0', '1', '5', '2018-10-01'),
(356, 'Картоха', '0', '0', '0', '1', '7', '0', '2', '1', '10', '2018-10-01'),
(357, 'Буряк', '1', '0', '0', '1.5', '3', '0', '2', '0', '5', '2018-10-01'),
(358, 'Цибуля Ріпчаста', '1', '0', '2.5', '1.5', '7', '0', '1', '2', '10', '2018-10-01'),
(359, 'Цибуля біла', '1.5', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-10-01'),
(360, 'Цибуля синя ', '1', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-10-01'),
(361, 'Селера', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-01'),
(362, 'Гриби шампінйони ', '0', '0', '1', '0.5', '4', '0', '1', '2', '7', '2018-10-03'),
(363, 'Баклажани ', '1.5', '0', '0.8', '1', '1', '0', '1', '0', '2', '2018-10-03'),
(364, 'Корнішон ', '1', '0', '1', '1', '3', '0', '1', '1', '5', '2018-10-03'),
(365, 'Кріп ', '0', '0', '0', '0', '1', '0', '0.5', '0.5', '2', '2018-10-03'),
(366, 'Авокадо', '0.3', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-03'),
(367, 'Помідор Херсон мал', '1', '0', '3.5', '2.5', '8', '0', '0', '2', '10', '2018-10-03'),
(368, 'Помідор Херсон вел', '0.5', '0', '0.5', '2', '0', '0', '0', '0', '0', '2018-10-03'),
(369, 'Зоря', '1', '0', '4', '0.5', '4', '0', '0', '1', '5', '2018-10-03'),
(370, 'Рожевий ', '1', '0', '1', '1', '2', '0', '1', '1', '4', '2018-10-03'),
(371, 'Чорний принц', '0', '0', '0', '1', '3', '0', '1', '0', '4', '2018-10-03'),
(372, 'Чері на гілці ', '0.5', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-03'),
(373, 'Сокаль ', '1', '0', '0.5', '0.5', '3', '0', '1', '1', '5', '2018-10-03'),
(374, 'Перець чилі ', '0.5', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-03'),
(375, 'Перець Херсон ', '2', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-10-03'),
(376, 'Жовтий', '0.5', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-10-03'),
(377, 'Червоний ', '1', '0', '0.7', '0.5', '1', '0', '0.5', '0.5', '2', '2018-10-03'),
(378, 'Айзберг', '0', '0', '0', '0', '2', '0', '0', '0', '2', '2018-10-03'),
(379, 'Рукола', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-03'),
(380, 'Часник', '2', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-10-03'),
(381, 'кабак', '1', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-10-03'),
(382, 'Цвітна', '0', '0', '0.2', '1', '2.5', '0', '1', '0.5', '4', '2018-10-03'),
(383, 'капуста ваг', '2', '0', '2', '2', '3', '0', '0', '0', '3', '2018-10-03'),
(384, 'пекінка ', '0', '0', '0.2', '1.5', '6', '0', '3', '1', '10', '2018-10-03'),
(385, 'броколлі ', '0.5', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-03'),
(386, 'Морква', '3', '0', '2', '1', '4', '0', '1', '2', '7', '2018-10-03'),
(387, 'Картоха', '4', '0', '2', '1.5', '0', '0', '0', '0', '0', '2018-10-03'),
(388, 'Буряк', '2', '0', '1', '1.5', '0', '0', '0', '0', '0', '2018-10-03'),
(389, 'цибуля червона ', '1', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-10-03'),
(390, 'біла ', '1', '0', '0.2', '0', '0', '0', '0', '0', '0', '2018-10-03'),
(391, 'ріпчата ', '5', '0', '2', '1.5', '0', '0', '0', '0', '0', '2018-10-03'),
(392, 'салат зелений', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-03'),
(393, 'редька дайкон', '1', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-03'),
(394, 'Гриби шампінйони ', '1', '0', '0.5', '1.5', '5', '0', '1', '0', '6', '2018-10-05'),
(395, 'Баклажан', '1', '0', '1', '1', '1', '0', '0', '0', '1', '2018-10-05'),
(396, 'Огірок', '2', '0', '0.5', '1.5', '3', '0', '1', '0', '4', '2018-10-05'),
(397, 'Кріп', '1', '0', '0.5', '0.3', '1', '0', '0', '0', '1', '2018-10-05'),
(398, 'Авокадо', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-05'),
(399, 'Помідор Зоря', '2', '0', '3', '1', '4', '0', '0', '0', '4', '2018-10-05'),
(400, 'Помідор Чорний принц', '2', '0', '1', '0', '0', '0', '0', '0', '0', '2018-10-05'),
(401, 'Помідор Сокаль', '2', '0', '1', '1', '4', '0', '0', '0', '4', '2018-10-05'),
(402, 'Помідор Рожевий', '0', '0', '1', '1.5', '0', '0', '0', '0', '0', '2018-10-05'),
(403, 'Помідор Чері', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-05'),
(404, 'Помідор чері (Жовті)', '1', '0', '0', '0', '1', '0', '0.5', '0.5', '2', '2018-10-05'),
(405, 'Помідор Херсон', '3', '0', '2', '3.5', '5', '0', '0', '0', '5', '2018-10-05'),
(406, 'Перець Чиллі', '0', '0', '0.5', '0.5', '1', '0', '0', '0', '1', '2018-10-05'),
(407, 'Перець Херсон', '1', '0', '1', '0', '1.5', '0', '0', '1', '2.5', '2018-10-05'),
(408, 'Перець Червоний', '1', '0', '1', '1.3', '1', '0', '0', '0', '1', '2018-10-05'),
(409, 'Перець Жовтий', '0.5', '0', '1', '0.3', '1.5', '0', '0', '0.5', '2', '2018-10-05'),
(410, 'Айзберг', '0.3', '0', '0', '0', '2', '0', '0', '0', '2', '2018-10-05'),
(411, 'Рукола', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-05'),
(412, 'Часник', '2', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-10-05'),
(413, 'Кабачок', '0', '0', '0.5', '0.3', '1.3', '0', '0', '0.7', '2', '2018-10-05'),
(414, 'Капуста ваг', '3', '0', '1.5', '1', '2', '0', '1', '1', '4', '2018-10-05'),
(415, 'Цвітна', '1.5', '0', '1', '2', '1', '0', '0', '0', '1', '2018-10-05'),
(416, 'Пекінка', '2', '0', '1', '1.5', '0', '0', '0', '0', '0', '2018-10-05'),
(417, 'Броколі', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-05'),
(418, 'Морква', '4', '0', '1.5', '4', '0', '0', '0', '0', '0', '2018-10-05'),
(419, 'Картоха', '2', '0', '1.5', '1.5', '5', '0', '0', '0', '5', '2018-10-05'),
(420, 'Буряк ', '2', '0', '1.5', '1.5', '2', '0', '0', '0', '2', '2018-10-05'),
(421, 'Цибуля червона', '0.5', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-05'),
(422, 'Цибуля Ріпчаста', '3', '0', '0.5', '1', '3', '0', '2', '2', '7', '2018-10-05'),
(423, 'Цибуля біла', '1', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-10-05'),
(424, 'Цибуля Ялта', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-05'),
(425, 'Дайкон', '0', '0', '0.5', '0', '0.5', '0', '0', '0.5', '1', '2018-10-05'),
(427, 'Гриби шампінйони ', '1', '0', '0.5', '0.5', '4', '0', '2', '2', '8', '2018-10-08'),
(428, 'Баклажан', '1', '0', '0', '0.5', '1', '0', '1', '1', '3', '2018-10-08'),
(429, 'Огірок', '0', '0', '0', '0.5', '4', '0', '2', '2', '8', '2018-10-08'),
(430, 'Кріп', '1', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-08'),
(431, 'Авокадо', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-08'),
(432, 'Помідор Херсон', '3', '0', '0.5', '2.5', '3', '0', '2', '0', '5', '2018-10-08'),
(433, 'Помідор Зоря', '2', '0', '2', '0', '3', '0', '0', '2', '5', '2018-10-08'),
(434, 'Помідор Сокаль', '1', '0', '1', '0.5', '3', '0', '1', '1', '5', '2018-10-08'),
(435, 'Помідор Рожевий', '0', '0', '0.5', '0.5', '3', '0', '1', '1', '5', '2018-10-08'),
(436, 'Помідор Чорний принц', '0', '0', '0', '0.5', '2', '0', '1', '1', '4', '2018-10-08'),
(437, 'Помідор Чері', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-08'),
(438, 'Помідор чері (Жовті)', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-08'),
(439, 'Перець Чиллі', '1.5', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-10-08'),
(440, 'Перець Херсон', '1', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-10-08'),
(441, 'Перець Червоний', '0', '0', '0', '0', '2', '0', '1', '1', '4', '2018-10-08'),
(442, 'Перець Жовтий', '0', '0', '0.5', '0', '1.5', '0', '0.5', '1', '3', '2018-10-08'),
(443, 'Айзберг', '9', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-08'),
(444, 'Рукола', '4', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-08'),
(445, 'Часник', '1.5', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-10-08'),
(446, 'Кабачок', '0.5', '0', '0.5', '1.5', '1', '0', '0', '0', '1', '2018-10-08'),
(447, 'Капуста ваг', '3', '0', '2', '2', '0', '0', '0', '0', '0', '2018-10-08'),
(448, 'Цвітна', '0.5', '0', '0.5', '1', '2', '0', '1', '1', '4', '2018-10-08'),
(449, 'Пекінка', '0', '0', '0', '0.3', '3', '0', '1', '1', '5', '2018-10-08'),
(450, 'Броколі', '1', '0', '0', '0', '1', '0', '0.5', '0.5', '2', '2018-10-08'),
(451, 'Морква', '0.5', '0', '1', '1.3', '5', '0', '3', '2', '10', '2018-10-08'),
(452, 'Картоха', '6', '0', '1', '1', '0', '0', '2', '2', '4', '2018-10-08'),
(453, 'Буряк', '3', '0', '0.5', '1', '0', '0', '2', '1', '3', '2018-10-08'),
(454, 'Цибуля Ріпчаста', '1', '0', '2', '3', '5', '0', '0', '0', '5', '2018-10-08'),
(455, 'Цибуля біла', '1', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-10-08'),
(456, 'Цибуля синя ', '0', '0', '0', '0.5', '1.5', '0', '0.5', '0', '2', '2018-10-08'),
(457, 'Дайкон', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-08'),
(458, 'Салат Мікс', '6', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-08'),
(463, 'Гриби шампінйони ', '0', '0', '0', '1', '5', '0', '2', '1', '8', '2018-10-11'),
(464, 'Баклажан', '2', '0', '1', '1.5', '0', '0', '0', '0', '0', '2018-10-11'),
(465, 'Огірок', '0', '0', '1', '1.5', '5', '0', '1', '1', '7', '2018-10-11'),
(466, 'Кріп', '0', '0', '1', '0', '1.5', '0', '0', '0.5', '2', '2018-10-11'),
(467, 'Авокадо', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-11'),
(468, 'Помідор Херсон (малі)', '0', '0', '0.5', '1.5', '6', '0', '3', '3', '12', '2018-10-11'),
(469, 'Помідор Херсон (Великі)', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-11'),
(470, 'Помідор Жовтий', '0.5', '0', '0', '0', '0.5', '0', '0', '0.5', '1', '2018-10-11'),
(471, 'Помідор Рожевий', '0', '0', '1', '0', '3', '0', '0', '1', '4', '2018-10-11'),
(472, 'Помідор Зоря', '0', '0', '3', '0.3', '5', '0', '0', '2', '7', '2018-10-11'),
(473, 'Помідор Сокаль', '1.5', '0', '1', '0.5', '2', '0', '0', '2', '4', '2018-10-11'),
(474, 'Помідор Чорний принц', '1', '0', '0.5', '0.5', '2', '0', '1', '1', '4', '2018-10-11'),
(475, 'Помідор Чері', '1', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-11'),
(476, 'Помідор чері (Жовті)', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-11'),
(477, 'Петрушка', '1', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-10-11'),
(478, 'Перець Чиллі', '1.5', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-10-11'),
(479, 'Перець Херсон', '0', '0', '0.5', '0', '2', '0', '0', '1', '3', '2018-10-11'),
(480, 'Перець Жовтий', '0.5', '0', '0', '0.5', '1.5', '0', '1', '0.5', '3', '2018-10-11'),
(481, 'Перець Червоний', '0.5', '0', '0.5', '0.5', '2', '0', '1', '1', '4', '2018-10-11'),
(482, 'Айзберг', '0', '0', '0', '0', '2', '0', '0', '0', '2', '2018-10-11'),
(483, 'Рукола', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-11'),
(484, 'Часник', '2', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-10-11'),
(485, 'Кабачок', '1', '0', '0', '0.5', '0.5', '0', '0.5', '0', '1', '2018-10-11'),
(486, 'Капуста ваг', '1', '0', '1', '1.5', '3', '0', '1', '1', '5', '2018-10-11'),
(487, 'Цвітна', '0', '0', '0', '0.5', '2', '0', '1', '1', '4', '2018-10-11'),
(488, 'Пекінка', '1', '0', '0.5', '1.3', '1', '0', '1', '0', '2', '2018-10-11'),
(489, 'Броколі', '0', '0', '0', '1.3', '1', '0', '0', '0', '1', '2018-10-11'),
(490, 'Морква', '2', '0', '2.5', '4.5', '4', '0', '1', '0', '5', '2018-10-11'),
(491, 'Картоха', '2', '0', '3', '3.3', '5', '0', '0', '0', '5', '2018-10-11'),
(492, 'Дайкон', '1', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-10-11'),
(493, 'Буряк', '1', '0', '2', '1', '3', '0', '0', '1', '4', '2018-10-11'),
(494, 'Салат Зелений', '0', '0', '0', '0', '2', '0', '0', '0', '2', '2018-10-11'),
(495, 'Цибуля Ріпчаста', '1.5', '0', '2', '2.5', '5', '0', '2', '1', '8', '2018-10-11'),
(496, 'Цибуля Ялта', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-11'),
(497, 'Цибуля біла', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-11'),
(498, 'Цибуля червона', '1.5', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-10-11'),
(499, 'Селера', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-11'),
(553, 'Гриби шампінйони ', '0', '0', '0', '0.3', '4', '0', '1', '2', '7', '2018-10-13'),
(554, 'Баклажан', '0', '0', '0', '2', '2', '0', '1', '0', '3', '2018-10-13'),
(555, 'Огірок', '2', '0', '0', '0.5', '2', '0', '1', '1', '4', '2018-10-13'),
(556, 'Кріп', '1', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-13'),
(557, 'Авокадо', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-13'),
(558, 'Помідор Херсон', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-13'),
(559, 'Помідор Зоря', '1', '0', '0.5', '1', '7', '0', '2', '1', '10', '2018-10-13'),
(560, 'Помідор Сокаль', '2', '0', '0.5', '1', '0', '0', '0', '0', '0', '2018-10-13'),
(561, 'Помідор Чорний принц', '1', '0', '0', '0', '1', '0', '1', '1', '3', '2018-10-13'),
(562, 'Помідор Чері', '0.5', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-13'),
(563, 'Помідор Рожевий', '0', '0', '0', '0.5', '3', '0', '1', '1', '5', '2018-10-13'),
(564, 'Помідор чері (Жовті)', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-13'),
(565, 'Перець Чиллі', '1', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-10-13'),
(566, 'Перець Херсон', '1', '0', '0', '0', '1', '0', '1', '1', '3', '2018-10-13'),
(567, 'Перець Жовтий', '0.5', '0', '1', '1', '1', '0', '0', '0', '1', '2018-10-13'),
(569, 'Перець Червоний', '1', '0', '0', '2', '1', '0', '1', '0', '2', '2018-10-13'),
(570, 'Айзберг', '0', '0', '0', '0', '2', '0', '0', '0', '2', '2018-10-13'),
(571, 'Рукола', '1', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-13'),
(572, 'Часник', '1.5', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-10-13'),
(573, 'Кабачки ', '1', '0', '1', '0.5', '1', '0', '0', '0', '1', '2018-10-13'),
(574, 'Капуста ваг', '2', '0', '1', '2.5', '2', '0', '1', '0', '3', '2018-10-13'),
(575, 'Цвітна', '0.5', '0', '0', '0', '2', '0', '1', '1', '4', '2018-10-13'),
(576, 'Броколі', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-13'),
(577, 'Морква', '3', '0', '2', '4', '4', '0', '1', '0', '5', '2018-10-13'),
(578, 'Дайкон', '0.5', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-10-13'),
(579, 'Картоха', '6', '0', '3', '2', '0', '0', '0', '0', '0', '2018-10-13'),
(580, 'Буряк', '3', '0', '2', '2.5', '0', '0', '0', '0', '0', '2018-10-13'),
(581, 'Цибуля Ріпчаста', '9.5', '0', '2.5', '3', '0', '0', '0', '0', '0', '2018-10-13'),
(582, 'Цибуля біла', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-13'),
(583, 'Цибуля червона', '2', '0', '0', '3', '0', '0', '0', '0', '0', '2018-10-13'),
(584, 'Салат Зелений', '1', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-13'),
(585, 'Пекінка', '0', '0', '0.5', '2.5', '3', '0', '1', '0', '4', '2018-10-13'),
(586, 'Гриб', '0', '0', '1', '2', '0', '0', '0', '0', '0', '2018-10-15'),
(587, 'Баклажан', '1', '0', '1', '1.5', '0', '0', '0', '0', '0', '2018-10-15'),
(588, 'Корнішон', '0', '0', '1', '1', '0', '0', '0', '0', '0', '2018-10-15'),
(589, 'Кріп', '1', '0', '0.1', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(590, 'Авокадо ', '9', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(591, 'Помідор Херсон (Великі)', '1', '0', '1', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(592, 'Помідор Херсон (малі)', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-10-15'),
(593, 'Помідор Рожевий', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-10-15'),
(594, 'Помідор Жовтий', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(595, 'Помідор Зоря', '4', '0', '2', '1', '0', '0', '0', '0', '0', '2018-10-15'),
(596, 'Помідор Сокаль', '1', '0', '2', '1', '0', '0', '0', '0', '0', '2018-10-15'),
(597, 'Помідор Чорний принц', '1', '0', '1', '1', '0', '0', '0', '0', '0', '2018-10-15'),
(598, 'Помідор Чері', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(599, 'Помідор чері (Жовті)', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(600, 'Перець Чиллі', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(601, 'Перець Херсон', '1', '0', '2', '2', '0', '0', '0', '0', '0', '2018-10-15'),
(602, 'Перець Жовтий', '0.5', '0', '0.5', '1', '0', '0', '0', '0', '0', '2018-10-15'),
(603, 'Перець Червоний', '0.5', '0', '0.5', '1', '0', '0', '0', '0', '0', '2018-10-15'),
(604, 'Айзберг', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(605, 'Рукола', '8', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(606, 'Часник', '2', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-15'),
(607, 'Кабачок', '1.5', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-10-15'),
(608, 'Капуста ваг', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-10-15'),
(609, 'Цвітна', '0.5', '0', '2', '2', '0', '0', '0', '0', '0', '2018-10-15'),
(610, 'Пекінка', '2', '0', '1.5', '1', '0', '0', '0', '0', '0', '2018-10-15'),
(611, 'Броколі', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(612, 'Морква', '2', '0', '3', '4', '0', '0', '0', '0', '0', '2018-10-15'),
(613, 'Петрушка', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(614, 'Салат Зелений', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(615, 'Картопля ', '6', '0', '2', '1', '0', '0', '0', '0', '0', '2018-10-15'),
(616, 'Буряк', '3', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-15'),
(617, 'Цибуля Ріпчаста', '8', '0', '2', '3', '0', '0', '0', '0', '0', '2018-10-15'),
(618, 'Цибуля біла', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(619, 'Цибуля Ялта', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(620, 'Цибуля червона', '2', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-15'),
(621, 'Селера', '1', '0', '1', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(622, 'Дайкон', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-15'),
(623, 'Гриб', '0', '0', '0.5', '1', '4', '0', '2', '1', '7', '2018-10-16'),
(624, 'Баклажан', '1.5', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-10-16'),
(625, 'Корнішон', '0.5', '0', '0', '0.5', '4', '0', '2', '2', '8', '2018-10-16'),
(626, 'Кріп', '0', '0', '0', '0', '1', '0', '0.5', '0.5', '2', '2018-10-16'),
(627, 'Авокадо', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-16'),
(628, 'Помідор Зоря', '3', '0', '1', '0.5', '3', '0', '1', '1', '5', '2018-10-16'),
(629, 'Рожевий', '1', '0', '0', '0.5', '3', '0', '1', '1', '5', '2018-10-16'),
(630, 'Жовтий', '1', '0', '0', '0', '1', '0', '0.5', '0.5', '2', '2018-10-16'),
(631, 'Сокаль', '0', '0', '2.5', '0.5', '3', '0', '0', '1', '4', '2018-10-16'),
(632, 'Чорний принц', '0', '0', '0.5', '0', '3', '', '1', '1', '5', '2018-10-16'),
(633, 'Чері на гілці', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-16'),
(634, 'Перець Чилі', '1.5', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-10-16'),
(635, 'Перець Херсон', '1.5', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-16'),
(636, 'Черець Червоний', '1', '0', '1', '0.5', '1.5', '0', '0.5', '1', '3', '2018-10-16'),
(637, 'Перець Жовтий', '0.5', '0', '1', '0.5', '2', '0', '0', '1', '3', '2018-10-16'),
(638, 'Айзберг', '0.5', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-16'),
(639, 'Рукола', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-16'),
(640, 'Часник', '3', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-16'),
(641, 'Кабачки', '1', '0', '1', '0', '0', '0', '0', '0', '0', '2018-10-16'),
(642, 'Капуста ваг.', '0', '0', '0', '1', '3', '0', '2', '1', '6', '2018-10-16'),
(643, 'Цвітна', '2', '0', '1', '0', '0', '0', '0', '0', '0', '2018-10-16'),
(644, 'Пекінка', '1', '0', '1', '0.3', '0', '0', '0', '0', '0', '2018-10-16'),
(645, 'Броколі', '1', '0', '0', '0', '0.5', '0', '0', '0.5', '1', '2018-10-16'),
(646, 'Морква', '3', '0', '3', '1.5', '3', '0', '0', '2', '5', '2018-10-16'),
(647, 'Селера', '1.5', '0', '1', '0', '0', '0', '0', '0', '0', '2018-10-16'),
(648, 'Дайкон', '0', '0', '0', '0.5', '0.5', '0', '0.5', '0', '1', '2018-10-16'),
(649, 'Картопля', '4', '0', '2', '2', '0', '0', '0', '0', '0', '2018-10-16'),
(650, 'Буряк', '2', '0', '0', '2.5', '3', '0', '2', '0', '5', '2018-10-16'),
(651, 'Цибуля ріпчата', '6.5', '0', '1', '3', '1', '0', '4', '0', '5', '2018-10-16'),
(652, 'Фіолетова', '2', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-10-16'),
(653, 'Біла', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-16'),
(654, 'Салат Зелений', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-16'),
(655, 'Петрушка', '0', '0', '0', '0', '1', '0', '0.5', '0.5', '2', '2018-10-16'),
(656, 'Гриби шампінйони ', '1', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-18'),
(657, 'Баклажани ', '1', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-10-18'),
(658, 'огірок корнішон ', '1', '0', '1', '2', '0', '0', '0', '0', '0', '2018-10-18'),
(659, 'кріп ', '1', '0', '0.4', '0.3', '0', '0', '0', '0', '0', '2018-10-18'),
(660, 'Авокадо ', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(661, 'Помідор Рожева ', '3', '0', '0.7', '1', '0', '0', '0', '0', '0', '2018-10-18'),
(662, 'Помідор Жовтий', '1', '0', '1', '1', '0', '0', '0', '0', '0', '2018-10-18'),
(663, 'Зоря ', '1', '0', '3', '0.5', '0', '0', '0', '0', '0', '2018-10-18'),
(664, 'Сокаль ', '2', '0', '1', '1', '0', '0', '0', '0', '0', '2018-10-18'),
(665, 'Чорний принц', '2', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-18'),
(666, 'перець жовтий сол.', '2', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-10-18'),
(667, 'Перець Червоний сол', '2', '0', '1.5', '1', '0', '0', '0', '0', '0', '2018-10-18'),
(668, 'Херсон ', '2', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-18'),
(669, 'Айзберг', '0.2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(670, 'Рукола', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(671, 'Часник ', '5', '0', '0', '0.3', '0', '0', '0', '0', '0', '2018-10-18'),
(672, 'Кабачки ', '1', '0', '1', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(673, 'капуста ваг', '2', '0', '1', '1.5', '0', '0', '0', '0', '0', '2018-10-18'),
(674, 'цвітна ', '0.5', '0', '0.3', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(675, 'Пекінка', '0', '0', '1.5', '1.3', '0', '0', '0', '0', '0', '2018-10-18'),
(676, 'Броколлі', '1', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-18'),
(677, 'Морква ', '14', '0', '2', '1.3', '0', '0', '0', '0', '0', '2018-10-18'),
(678, 'Картопля ', '3', '0', '2', '2', '0', '0', '0', '0', '0', '2018-10-18'),
(679, 'Буряк ', '4', '0', '1', '2.5', '0', '0', '0', '0', '0', '2018-10-18'),
(680, 'Редька Дайкон ', '1', '0', '0.5', '0.3', '0', '0', '0', '0', '0', '2018-10-18'),
(681, 'Цибуля Ріпчата ', '7', '0', '4.5', '2.5', '0', '0', '0', '0', '0', '2018-10-18'),
(682, 'Цибуля синя ', '2', '0', '0.5', '0.3', '0', '0', '0', '0', '0', '2018-10-18'),
(683, 'Пертушка ', '4', '0', '0.4', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(684, 'Чері на гілці', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(685, 'Чері жовті', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(686, 'Помідор Херсон (Великі)', '1', '0', '1.5', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(687, 'Перець Чиллі', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(688, 'Салат Зелений', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(689, 'Петрушка', '4', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-18'),
(690, 'Гриби шампінйони ', '0', '0', '0', '0.5', '4', '0', '1', '', '5', '2018-10-19'),
(691, 'Баклажан', '0.5', '0', '0.5', '0.5', '1', '0', '0', '0', '1', '2018-10-19');
INSERT INTO `vegetables` (`id`, `name_tovar`, `bochka_tovar`, `fish_tovar`, `gyrtovna_tovar`, `centr_tovar`, `bochka2_tovar`, `fish2_tovar`, `gyrtovna2_tovar`, `centr2_tovar`, `dostavka_tovar`, `date`) VALUES
(692, 'огірок корнішон ', '0', '0', '0.5', '0.5', '4', '0', '0', '0', '4', '2018-10-19'),
(693, 'Кріп', '3', '0', '1', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(694, 'Авокадо', '6', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-19'),
(695, 'Помідор Херсон (Великі)', '0', '0', '1.5', '0', '3', '0', '0', '1', '4', '2018-10-19'),
(696, 'Помідор Рожевий', '0', '0', '0', '0.5', '4', '0', '1', '0', '5', '2018-10-19'),
(697, 'Помідор Чорний принц', '1', '0', '0', '0.5', '2', '0', '1', '1', '4', '2018-10-19'),
(698, 'Помідор Жовтий', '0', '0', '1', '0.3', '1', '0', '0', '0', '1', '2018-10-19'),
(699, 'Помідор Зоря', '0', '0', '2.5', '0.5', '5', '0', '0', '2', '7', '2018-10-19'),
(700, 'Помідор Сокаль', '1', '0', '0.5', '1', '3', '0', '1', '1', '5', '2018-10-19'),
(701, 'Чері на гілці', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-19'),
(702, 'Помідор чері (Жовті)', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(703, 'Петрушка', '3', '0', '1', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(704, 'Перець Чиллі', '1.5', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(705, 'Перець Херсон', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(706, 'Перець Червоний', '1.5', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-10-19'),
(707, 'Перець Жовтий', '2', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-10-19'),
(708, 'Айзберг', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-19'),
(709, 'Рукола', '1', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-19'),
(710, 'Часник', '5', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-19'),
(711, 'Кабачок', '1', '0', '1', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(712, 'Капуста ваг', '0', '0', '1', '1.5', '3', '0', '0', '0', '3', '2018-10-19'),
(713, 'Капуста цвітна', '0', '0', '0', '0', '2', '0', '1', '1', '4', '2018-10-19'),
(714, 'Капуста Пекінка', '0', '0', '1', '0.3', '3', '0', '0', '1', '4', '2018-10-19'),
(715, 'Капуста Броколлі', '0.5', '0', '0', '0.3', '1', '0', '0', '0', '1', '2018-10-19'),
(716, 'Морква', '13', '0', '2', '3', '0', '0', '0', '0', '0', '2018-10-19'),
(717, 'Редька Дайкон ', '1', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(718, 'Корінь селери', '1', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(719, 'Картопля ', '3', '0', '3', '2', '5', '0', '0', '0', '5', '2018-10-19'),
(720, 'Буряк', '4', '0', '1', '1.5', '0', '0', '0', '0', '0', '2018-10-19'),
(721, 'Цибуля біла', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(722, 'Цибуля Ріпчаста', '8', '0', '4', '2.5', '0', '0', '0', '0', '0', '2018-10-19'),
(723, 'Цибуля Ялта', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-19'),
(724, 'Цибуля червона', '2', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-10-19'),
(725, 'Салат Зелений', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-19'),
(727, 'Гриби шампінйони ', '0', '0', '0', '0', '4', '0', '2', '2', '8', '2018-10-22'),
(728, 'Баклажан', '0', '0', '0', '0', '1', '0', '1', '1', '3', '2018-10-22'),
(729, 'огірок корнішон ', '0', '0', '0', '0', '3', '0', '1', '1', '5', '2018-10-22'),
(730, 'Кріп', '0', '0', '0', '0', '1', '0', '0.5', '0.5', '2', '2018-10-22'),
(731, 'Авокадо', '8', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-22'),
(732, 'Помідор Херсон (Великі)', '0', '0', '0', '0', '2', '0', '1', '1', '4', '2018-10-22'),
(733, 'Помідор Чорний принц', '0.5', '0', '0.5', '1', '3', '0', '1', '0', '4', '2018-10-22'),
(734, 'Помідор Жовтий', '1', '0', '0', '0', '1', '0', '0.5', '0.5', '2', '2018-10-22'),
(735, 'Помідор Рожевий', '0', '0', '0', '0', '3', '0', '1', '1', '5', '2018-10-22'),
(736, 'Помідор Зоря', '0.5', '0', '2', '1', '4', '0', '0', '1', '5', '2018-10-22'),
(737, 'Помідор Сокаль', '0', '0', '1', '1', '3', '0', '0', '0', '3', '2018-10-22'),
(738, 'Чері на гілці', '1', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-22'),
(739, 'Чері жовті', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-22'),
(740, 'Чилі перець', '1.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-22'),
(741, 'Перець Херсон', '0', '0', '0', '0', '1', '0', '1', '1', '3', '2018-10-22'),
(742, 'Перець Червоний', '1', '0', '0', '0', '1', '0', '1', '1', '3', '2018-10-22'),
(743, 'Перець Жовтий', '1', '0', '0', '0.5', '1', '0', '1', '0', '2', '2018-10-22'),
(744, 'Салат Зелений', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-22'),
(745, 'Салат Айсберг', '7', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-22'),
(747, 'Салат Рукола', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-22'),
(748, 'Часник', '5', '0', '0', '0.3', '0', '0', '0', '0', '0', '2018-10-22'),
(749, 'Кабачки ', '0.5', '0', '0', '0', '1', '0', '0.5', '0.5', '2', '2018-10-22'),
(750, 'Капуста ваг', '1', '0', '0', '1', '2', '0', '2', '1', '5', '2018-10-22'),
(751, 'Капуста цвітна', '0.5', '0', '0', '0', '2', '0', '1', '1', '4', '2018-10-22'),
(752, 'Капуста Пекінка', '1', '0', '0', '2', '1', '0', '1', '0', '2', '2018-10-22'),
(753, 'Капуста Броколлі', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-22'),
(754, 'Морква', '10', '0', '0', '2', '0', '0', '0', '0', '0', '2018-10-22'),
(755, 'Петрушка', '0', '0', '0', '0', '1', '0', '0.5', '0.5', '2', '2018-10-22'),
(756, 'Редька Дайкон ', '1', '0', '0', '0', '0', '0', '0.5', '0.5', '1', '2018-10-22'),
(757, 'Картопля ', '0.5', '0', '0', '2', '6', '0', '2', '0', '8', '2018-10-22'),
(758, 'Редиска вагова', '1.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-22'),
(759, 'Буряк', '2', '0', '0', '2', '0', '0', '0', '0', '0', '2018-10-22'),
(760, 'Цибуля зелена', '1.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-22'),
(761, 'Цибуля Ріпчаста', '5', '0', '0', '2.5', '2', '0', '3', '0', '5', '2018-10-22'),
(762, 'Цибуля Ялта', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-22'),
(763, 'Цибуля біла', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-22'),
(764, 'Цибуля червона', '1.5', '0', '0', '0.3', '0', '0', '0', '0', '0', '2018-10-22'),
(765, 'Корінь селери', '0.5', '0', '0', '0', '1', '0', '0.5', '0.5', '2', '2018-10-22'),
(766, 'Гриб', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(767, 'Баклажан', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(768, 'Огірок', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(769, 'Кріп', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(770, 'Петрушка ', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(771, 'Авокадо ', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(772, 'Помідор Херсон (Вел.)', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(773, 'Помідор Жовтий', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(774, 'Помідор Чорний принц', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(775, 'Помідор Рожевий', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(776, 'Помідор Зоря', '3', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(777, 'Помідор Сокаль', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(778, 'Помідор Черрі на гілці', '1.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(779, 'Перець чілі', '1.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(780, 'Перець Херсон', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(781, 'Перець Червоний', '2.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(782, 'Перець Жовтий', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(783, 'Айзберг', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(784, 'Рукола', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(785, 'Часник', '5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(787, 'Кабачки', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(788, 'Капуста ваг.', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(789, 'Цвітна', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(790, 'Пекінка', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(791, 'Броколі', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(792, 'Морква', '9', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(793, 'Редька дайкон', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(794, 'Картопля', '5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(795, 'Корінь селери', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(796, 'Редиска', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(797, 'Буряк', '4', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(798, 'Цибуля ялта', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(799, 'Зелена цибуля', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(800, 'Цибуля біла', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(801, 'Цибуля ріпчата', '6', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(802, 'Цибуля Синя', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-24'),
(803, 'Банан', '0', '0', '0', '4', '15', '0', '5', '3', '23', '2018-10-25'),
(804, 'Апельсин', '0', '0', '1', '1', '6', '0', '2', '1', '9', '2018-10-25'),
(805, 'Лимони ', '1', '0', '1', '1', '4', '0', '1', '1', '6', '2018-10-25'),
(806, 'Лайм', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-25'),
(807, 'Грейпфрукт', '1', '0', '0.5', '1.5', '0', '0', '0', '0', '0', '2018-10-25'),
(808, 'Ківі', '0.5', '0', '1', '0.3', '2', '0', '0', '1', '3', '2018-10-25'),
(809, 'Ананас вел.', '3', '0', '0', '0', '1', '0', '0', '2', '3', '2018-10-25'),
(810, 'Гранат', '0', '0', '0', '0.5', '2', '0', '1', '1', '4', '2018-10-25'),
(811, 'Імбир ваг.', '1.5', '0', '0', '0.5', '0', '0', '0.5', '0.5', '1', '2018-10-25'),
(812, 'Груша', '0.5', '0', '0.5', '1.5', '1', '0', '0', '0', '1', '2018-10-25'),
(813, 'Світі', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-25'),
(814, 'Слива Рожева', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-25'),
(815, 'Кокос', '10', '0', '0', '0', '0', '0', '10', '10', '20', '2018-10-25'),
(816, 'Памело', '0.2', '0', '0', '0', '1', '0', '0.5', '0.5', '2', '2018-10-25'),
(817, 'Яблуко Ліза', '2', '0', '1', '1', '0', '0', '0', '0', '0', '2018-10-25'),
(818, 'Чорний принц', '2', '0', '1', '0', '0', '0', '0', '0', '0', '2018-10-25'),
(819, 'Яблуко Голден', '2', '0', '1', '1', '0', '0', '0', '0', '0', '2018-10-25'),
(820, 'Яблуко Чемпіон', '2', '0', '2', '0.5', '0', '0', '0', '2', '2', '2018-10-25'),
(821, 'Яблуко Гала', '2', '0', '0', '1', '0', '0', '1', '2', '3', '2018-10-25'),
(822, 'Виноград Киш-миш', '1.5', '0', '0', '2', '5', '0', '1', '0', '6', '2018-10-25'),
(823, 'Виноград Молдова', '1', '0', '2', '1', '4', '0', '0', '1', '5', '2018-10-25'),
(824, 'Виноград Рожевий', '0', '0', '0.5', '1', '3', '0', '1', '1', '5', '2018-10-25'),
(825, 'Виноград Вікторія', '0', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-10-25'),
(826, 'Хурма', '0', '0', '1', '1', '3', '0', '0', '0', '3', '2018-10-25'),
(827, 'Мандарин Турція ', '0', '0', '0', '1', '6', '0', '2', '2', '10', '2018-10-25'),
(828, 'Мандарин Іспанія ', '0', '0', '0', '1', '4', '0', '1', '0', '5', '2018-10-25'),
(829, 'Гриби шампінйони ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-28'),
(830, 'Баклажани ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-28'),
(831, 'Огірок корнішон', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-28'),
(832, 'Кріп ', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-28'),
(833, 'Авокадо ', '0', '0', '0', '6', '0', '0', '0', '0', '0', '2018-10-28'),
(834, 'Помідор Херсое великий ', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-28'),
(835, 'рожевий ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-28'),
(836, 'Сокаль ', '0', '0', '0', '2', '0', '0', '0', '0', '0', '2018-10-28'),
(837, 'Чорний принц', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-28'),
(838, 'Жовтий', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-28'),
(839, 'Зоря ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-28'),
(840, 'Перець Херсон', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-28'),
(841, 'Перець Червоний сол', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-28'),
(842, 'Перець  жовтий сол', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-28'),
(843, 'Айсберг', '0', '0', '0', '3', '0', '0', '0', '0', '0', '2018-10-28'),
(844, 'Рукола', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-28'),
(845, 'Часник ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-28'),
(846, 'Кабачки ', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-28'),
(847, 'Капуста ваг', '0', '0', '0', '3', '0', '0', '0', '0', '0', '2018-10-28'),
(848, 'цвітна ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-28'),
(849, 'Пекінка', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-10-28'),
(850, 'Броколлі', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-28'),
(851, 'Морква ', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-10-28'),
(852, 'Картопля ', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-10-28'),
(853, 'Буряк', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-28'),
(854, 'Цибуля Ріпчаста', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-28'),
(855, 'Дайкон ', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-10-28'),
(856, 'Банан', '0', '0', '0', '0', '17', '0', '5', '8', '30', '2018-10-29'),
(857, 'Апельсин', '0', '0', '1', '1.5', '5', '0', '1', '1', '7', '2018-10-29'),
(858, 'Лимон', '0.5', '0', '1', '1.5', '4', '0', '1', '1', '6', '2018-10-29'),
(859, 'Лайм', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-29'),
(860, 'Грейпфрут', '0', '0', '0.5', '0.3', '1.5', '0', '0', '0.5', '2', '2018-10-29'),
(861, 'Ківі', '0', '0', '0', '1', '2.5', '0', '1', '0.5', '4', '2018-10-29'),
(862, 'Ананас вел.', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-29'),
(863, 'Ананас мал', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-29'),
(864, 'Гранат', '0', '0', '0', '0', '3', '0', '2', '2', '7', '2018-10-29'),
(865, 'Імбир ваг.', '1', '0', '1', '1', '0', '0', '0', '0', '0', '2018-10-29'),
(866, 'Груша', '0', '0', '0', '1', '1.5', '0', '0.5', '0', '2', '2018-10-29'),
(867, 'Манго', '6', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-29'),
(868, 'Хурма', '0', '0', '1', '0.2', '3', '0', '0', '1', '4', '2018-10-29'),
(869, 'Кокос', '6', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-29'),
(870, 'Світі', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-29'),
(871, 'Виноград Киш-миш', '0', '0', '0', '0.5', '4', '0', '1', '1', '6', '2018-10-29'),
(872, 'Виноград Рожевий', '0', '0', '0.5', '1', '3', '0', '1', '1', '5', '2018-10-29'),
(873, 'Виноград Молдова', '0', '0', '0.5', '0.5', '4', '0', '1', '1', '6', '2018-10-29'),
(874, 'Виноград Вікторія', '0', '0', '0', '0', '', '0', '0', '0', '0', '2018-10-29'),
(875, 'Яблуко Голден', '0.5', '0', '1', '1', '3', '0', '1', '1', '5', '2018-10-29'),
(876, 'Яблуко Чемпіон', '0', '0', '1', '3', '4', '0', '1', '0', '5', '2018-10-29'),
(877, 'Яблуко Ліза', '0', '0', '1', '0.2', '3', '0', '0', '1', '4', '2018-10-29'),
(878, 'Яблуко Чорний принц', '0', '0', '0', '0', '3', '0', '1', '1', '5', '2018-10-29'),
(887, 'Мандарин Турція ', '0', '0', '0', '0', '10', '0', '3', '5', '18', '2018-10-29'),
(888, 'Мандарин іспанія', '0', '0', '0', '0.5', '5', '0', '1', '1', '7', '2018-10-29'),
(889, 'Ізюм', '0', '0', '0', '1', '2', '0', '1', '0', '3', '2018-10-29'),
(890, 'Чорнослив в', '0.5', '0', '0', '0', '2', '0', '1', '1', '4', '2018-10-29'),
(891, 'Курага ', '0', '0', '0', '0.2', '1', '0', '1', '1', '3', '2018-10-29'),
(892, 'Фінікі ', '0', '0', '0', '0.3', '1', '0', '1', '1', '3', '2018-10-29'),
(893, 'Інжир ', '1', '0', '0', '0.4', '0', '0', '0', '0', '0', '2018-10-29'),
(894, 'Цукати ', '0.5', '0', '0', '0.3', '1', '0', '1', '1', '3', '2018-10-29'),
(895, 'Сушка ', '2', '0', '0', '1', '0', '0', '0', '0', '0', '2018-10-29'),
(896, 'Памело', '0', '0', '0.5', '0', '1', '0', '0', '1', '2', '2018-10-29'),
(897, 'Гриби шампінйони ', '2', '0', '1.5', '1.5', '3', '0', '1', '1', '5', '2018-10-31'),
(898, 'Баклажани ', '1', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-10-31'),
(899, 'Огірок корнішон', '1', '0', '1', '1', '2', '0', '1', '1', '4', '2018-10-31'),
(900, 'кріп ', '1', '0', '1', '0.5', '1.5', '0', '0', '0.5', '2', '2018-10-31'),
(901, 'Авокадо ', '0.5', '0', '0', '2', '0.5', '0', '0', '0.5', '1', '2018-10-31'),
(902, 'Помідор Рожевий', '0', '0', '1', '1', '3', '0', '0', '1', '4', '2018-10-31'),
(903, 'Чорний принц ', '1', '0', '0.5', '1', '3', '0', '1', '0', '4', '2018-10-31'),
(904, 'Сокаль ', '0', '0', '0.5', '1', '5', '0', '1', '1', '7', '2018-10-31'),
(905, 'Зоря ', '0', '0', '0.5', '0.5', '5', '0', '1', '1', '7', '2018-10-31'),
(906, 'Жовтий ', '0', '0', '0', '0.3', '1', '0', '0.5', '0.5', '2', '2018-10-31'),
(907, 'Херсон Вел', '0', '0', '0', '0', '2', '0', '1', '1', '4', '2018-10-31'),
(908, 'Перець Червоний сол', '1', '0', '1', '1', '1', '0', '0.5', '0.5', '2', '2018-10-31'),
(909, 'Перець  жовтий сол', '0', '0', '0.5', '0.3', '2', '0', '0.5', '0.5', '3', '2018-10-31'),
(910, 'Айсберг', '0', '0', '0', '0', '1.5', '0', '0', '0.5', '2', '2018-10-31'),
(911, 'Рукола ', '3', '0', '0', '0', '1', '0', '0', '0', '1', '2018-10-31'),
(912, 'Часник ', '5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-31'),
(913, 'Кабачок', '1', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-10-31'),
(914, 'Капуста ваг.', '0', '0', '0', '1', '4', '0', '2', '1', '7', '2018-10-31'),
(915, 'Цвітна ', '0.5', '0', '1', '1', '2', '0', '0.5', '0.5', '3', '2018-10-31'),
(916, 'Пекінка ', '1', '0', '3', '3', '10', '0', '1', '2', '13', '2018-10-31'),
(917, 'Броколлі ', '0.5', '0', '0', '0', '0.5', '0', '0', '0.5', '1', '2018-10-31'),
(918, 'Морква ', '1', '0', '2', '0.5', '6', '0', '1', '3', '10', '2018-10-31'),
(919, 'Картоха ', '1', '0', '4', '1', '5', '0', '0', '2', '7', '2018-10-31'),
(920, 'Буряк ', '1', '0', '0', '1', '3', '0', '2', '1', '6', '2018-10-31'),
(921, 'Цибуля ', '1', '0', '4', '0.5', '5', '0', '0', '3', '8', '2018-10-31'),
(922, 'Цибуля Ялта', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-31'),
(923, 'Цибуля біла', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-10-31'),
(924, 'Петрушка', '2', '0', '1', '0', '0', '0', '0', '0', '0', '2018-10-31'),
(925, 'Перець Херсон', '0', '0', '1', '0', '0', '0', '0', '0', '0', '2018-10-31'),
(926, 'Селера', '0', '0', '1', '0', '1', '0', '0', '1', '2', '2018-10-31'),
(927, 'Дайкон', '0', '0', '2', '0', '0.5', '0', '0', '0.5', '1', '2018-10-31'),
(928, 'Гриби шампінйони ', '0', '0', '1', '1', '5', '0', '0', '1', '6', '2018-11-02'),
(929, 'Баклажани ', '1', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-11-02'),
(930, 'Огірок корнішон', '0.5', '0', '1', '1', '5', '0', '1', '1', '7', '2018-11-02'),
(931, 'Кріп', '6', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-02'),
(932, 'Петрушка', '0', '0', '0', '0', '0.7', '0', '0', '0.3', '1', '2018-11-02'),
(933, 'Авокадо', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-02'),
(934, 'Помідор Турція', '3', '0', '0.5', '0.5', '4', '0', '2', '2', '8', '2018-11-02'),
(935, 'Помідор Чорний принц', '2', '0', '1', '1', '0', '0', '0', '0', '0', '2018-11-02'),
(936, 'Помідор Жовтий', '1', '0', '1', '1', '0', '0', '0', '0', '0', '2018-11-02'),
(937, 'Помідор Сокаль', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-02'),
(938, 'Помідор Зоря', '0', '0', '0', '3', '8', '0', '2', '0', '10', '2018-11-02'),
(939, 'Помідор Херсон', '0', '0', '0', '0', '1', '0', '0.5', '0.5', '2', '2018-11-02'),
(940, 'Помідор Чері', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-02'),
(941, 'Перець Херсон', '0', '0', '.5', '0', '1', '0', '0.3', '0.7', '2', '2018-11-02'),
(942, 'Перець Чиллі', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-02'),
(943, 'Перець Червоний сол', '1', '0', '1', '1', '1', '0', '0', '0', '1', '2018-11-02'),
(944, 'Перець Жовтий', '0.5', '0', '0.5', '0.5', '1.5', '0', '0', '0.5', '2', '2018-11-02'),
(945, 'Айзберг', '6', '0', '0', '4', '1', '0', '0', '0', '1', '2018-11-02'),
(946, 'Рукола', '5', '0', '0', '0', '0.5', '0', '0', '0.3', '0.8', '2018-11-02'),
(947, 'Часник', '5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-02'),
(948, 'Кабачки ', '1', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-11-02'),
(949, 'Капуста ваг', '3', '0', '0', '2', '1', '0', '2', '0', '3', '2018-11-02'),
(950, 'Цвітна', '1', '0', '0.5', '0', '1', '0', '0', '1', '2', '2018-11-02'),
(951, 'Пекінка', '1', '0', '0.5', '4', '10', '0', '4', '1', '15', '2018-11-02'),
(952, 'Броколі', '0', '0', '0', '1', '1', '0', '0', '0', '1', '2018-11-02'),
(953, 'Морква', '4.5', '0', '1', '3', '3', '0', '2', '0', '5', '2018-11-02'),
(954, 'Картопля ', '3', '0', '4', '3', '5', '0', '0', '0', '5', '2018-11-02'),
(955, 'Буряк', '3', '0', '1', '1.5', '2', '0', '1', '1', '4', '2018-11-02'),
(956, 'Цибуля Ріпчаста', '5', '0', '3', '3.5', '0', '0', '0', '0', '0', '2018-11-02'),
(957, 'Цибуля синя ', '0.5', '0', '1', '0', '1', '0', '0', '1', '2', '2018-11-02'),
(958, 'Цибуля Ялта', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-02'),
(959, 'Цибуля біла', '0', '0', '0', '0', '1', '0', '1', '1', '3', '2018-11-02'),
(960, 'Селера', '0', '0', '1', '0', '0', '0', '0', '0', '0', '2018-11-02'),
(961, 'Дайкон', '0', '0', '2', '0', '0', '0', '0', '0', '0', '2018-11-02'),
(962, 'Помідор Рожевий', '0', '0', '1', '0', '3', '0', '0', '1', '4', '2018-11-02'),
(963, 'Гриб', '2', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(964, 'Баклажан', '1', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(965, 'Огірок', '0', '0', '2', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(966, 'Кріп', '0.4', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(967, 'Авокадо ', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(968, 'Помідор Турція', '4', '0', '2', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(969, 'Помідор Зоря', '1', '0', '2', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(970, 'Помідор Чорний принц', '0', '0', '1', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(971, 'Помідор Рожевий', '1', '0', '2', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(972, 'Помідор Жовтий', '0', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(973, 'Помідор Черрі на гілці', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(974, 'Перець Чилі', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(975, 'Перець Жовтий', '1', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(976, 'Перець Червоний', '1.5', '0', '1', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(977, 'Перець Херсон', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(978, 'Айзберг', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(979, 'Рукола', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(980, 'Часник', '5', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(981, 'Кабачки', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(982, 'Капуста ваг.', '2', '0', '2', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(983, 'Цвітна', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(984, 'Пекінка', '1', '0', '4', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(985, 'Броколі', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(986, 'Морква', '4', '0', '2', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(987, 'Салат Зелений', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(988, 'Дайкон', '1', '0', '2', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(989, 'Селера', '0', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(990, 'Картопля', '8', '0', '4', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(991, 'Буряк', '4', '0', '1', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(992, 'Цибуля ріпчата', '3', '0', '3', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(993, 'Цибуля Синя', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(994, 'Цибуля ялта', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(995, 'Цибуля біла', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-04'),
(996, 'Гриби шампінйони ', '0', '0', '0', '0.5', '4', '0', '2', '2', '8', '2018-11-05'),
(997, 'Баклажан', '0', '0', '0.5', '0', '1', '0', '0', '0', '1', '2018-11-05'),
(998, 'огірок корнішон ', '0', '0', '1', '1', '2', '0', '0', '0', '2', '2018-11-05'),
(999, 'Кріп', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(1000, 'Петрушка', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(1001, 'Зелена цибуля', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(1002, 'Салат Зелений', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-05'),
(1003, 'Авокадо', '8', '0', '0', '7', '0', '0', '0', '0', '0', '2018-11-05'),
(1004, 'Помідор Сокаль', '4', '0', '2', '1', '0', '0', '0', '0', '0', '2018-11-05'),
(1005, 'Помідор Рожевий', '0.5', '0', '2', '2', '3', '0', '0', '0', '3', '2018-11-05'),
(1006, 'Помідор Зоря', '0', '0', '1.5', '0', '7', '0', '0', '3', '10', '2018-11-05'),
(1007, 'Чері на гілці', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-05'),
(1008, 'Перець Чиллі', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(1009, 'Перець Червоний', '1', '0', '1', '0.5', '0.5', '0', '0', '0.5', '1', '2018-11-05'),
(1010, 'Перець Жовтий', '0.5', '0', '0.5', '0.5', '1', '0', '0', '0', '1', '2018-11-05'),
(1011, 'Салат Айсберг', '0', '0', '0', '4', '1', '0', '0', '0', '1', '2018-11-05'),
(1012, 'Рукола', '0', '0', '0', '2', '1', '0', '0', '0', '1', '2018-11-05'),
(1013, 'Часник', '5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(1014, 'Кабачок', '0', '0', '0.5', '0', '0.7', '0', '0', '0.3', '1', '2018-11-05'),
(1015, 'Капуста ваг', '0.5', '0', '1', '1.5', '3', '0', '1', '1', '5', '2018-11-05'),
(1016, 'Капуста цвітна', '0', '0', '0', '1', '2', '0', '1', '1', '4', '2018-11-05'),
(1017, 'Капуста Пекінка', '1', '0', '3', '2.5', '10', '0', '0', '0', '10', '2018-11-05'),
(1018, 'Капуста Броколлі', '0.5', '0', '0', '7', '0', '0', '0', '0', '0', '2018-11-05'),
(1019, 'Морква', '3', '0', '1.5', '2.5', '3', '0', '2', '0', '5', '2018-11-05'),
(1020, 'Картопля ', '8', '0', '4', '2.5', '0', '0', '0', '0', '0', '2018-11-05'),
(1021, 'Буряк ', '4', '0', '1', '2', '0', '0', '0', '0', '0', '2018-11-05'),
(1022, 'Цибуля Ріпчаста', '3', '0', '3', '3', '5', '0', '0', '0', '5', '2018-11-05'),
(1023, 'Цибуля біла', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(1024, 'Цибуля червона', '0', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-11-05'),
(1025, 'Цибуля Ялта', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(1026, 'Корінь селери', '0', '0', '1', '0', '1', '0', '0', '0', '1', '2018-11-05'),
(1027, 'Редька Дайкон ', '0', '0', '2', '1', '0', '0', '0', '0', '0', '2018-11-05'),
(1028, 'Чорна редька', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-05'),
(1029, 'Чорний принц', '0', '0', '1', '1', '3', '0', '0', '0', '3', '2018-11-05'),
(1030, 'Огірок гладкий ', '0', '0', '0', '0.5', '4', '0', '1', '1', '6', '2018-11-05'),
(1031, 'Помідор Жовтий', '0', '0', '0.5', '0', '0.7', '0', '0', '0.3', '1', '2018-11-05'),
(1032, 'Гриби шампінйони ', '0.5', '0', '1', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(1033, 'Баклажани ', '1', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(1034, 'Огірок корнішон', '0', '0', '0.5', '1', '0', '0', '0', '0', '0', '2018-11-07'),
(1035, 'кріп', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(1036, 'авокадо ', '0', '0', '0', '7', '0', '0', '0', '0', '0', '2018-11-07'),
(1037, 'авокадо ', '0', '0', '0', '7', '0', '0', '0', '0', '0', '2018-11-07'),
(1038, 'Помідор Зоря', '2', '0', '1', '3', '0', '0', '0', '0', '0', '2018-11-07'),
(1039, 'Чорний принц ', '1', '0', '0.5', '1', '0', '0', '0', '0', '0', '2018-11-07'),
(1040, 'Рожевий ', '2', '0', '1', '0.7', '0', '0', '0', '0', '0', '2018-11-07'),
(1041, 'Сокаль ', '0', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-11-07'),
(1042, 'Огірочок гладесенький ', '3', '0', '1', '1.5', '0', '0', '0', '0', '0', '2018-11-07'),
(1043, 'Помідор  Жовтий ', '0', '0', '0', '0.3', '0', '0', '0', '0', '0', '2018-11-07'),
(1044, 'Помідор Турція ', '0', '0', '0', '0.3', '0', '0', '0', '0', '0', '2018-11-07'),
(1045, 'Перець червоний сол', '1', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-11-07'),
(1046, 'жовтий солодкий ', '1', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-11-07'),
(1047, 'Айсберг', '12', '0', '0', '4', '0', '0', '0', '0', '0', '2018-11-07'),
(1048, 'Рукола', '2', '0', '0', '2', '0', '0', '0', '0', '0', '2018-11-07'),
(1049, 'часник ', '5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(1050, 'кабачки ', '0.5', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-07'),
(1051, 'капуста ваг ', '1', '0', '1', '2', '0', '0', '0', '0', '0', '2018-11-07'),
(1052, 'цвітна ', '1.5', '0', '1', '2.5', '0', '0', '0', '0', '0', '2018-11-07'),
(1053, 'пекінка ', '9', '0', '1', '2.5', '0', '0', '0', '0', '0', '2018-11-07'),
(1054, 'Броколлі', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(1055, 'морква', '4', '0', '3', '2.3', '0', '0', '0', '0', '0', '2018-11-07'),
(1056, 'дайкон', '0.5', '0', '2', '0.7', '0', '0', '0', '0', '0', '2018-11-07'),
(1057, 'картоха', '7', '0', '3', '2.3', '0', '0', '0', '0', '0', '2018-11-07'),
(1058, 'буряк ', '3', '0', '1', '2', '0', '0', '0', '0', '0', '2018-11-07'),
(1059, 'цибуля ', '6', '0', '2', '3', '0', '0', '0', '0', '0', '2018-11-07'),
(1060, 'червона ', '0', '0', '1', '0.3', '0', '0', '0', '0', '0', '2018-11-07'),
(1061, 'зелена цибуля ', '1', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-07'),
(1062, 'Помідор Чері', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(1063, 'Помідор черрі гілка', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(1064, 'Салат Зелений', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(1065, 'Селера', '1', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-11-07'),
(1066, 'Гриби шампінйони ', '0', '0', '0', '0', '6', '0', '2', '2', '10', '2018-11-08'),
(1067, 'Баклажан', '1', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1068, 'Огірок корнішон', '0', '0', '0.5', '0.3', '2', '0', '1', '1', '4', '2018-11-08'),
(1069, 'Огірок гладкий', '1', '0', '1', '0.5', '4', '0', '1', '1', '6', '2018-11-08'),
(1070, 'Помідор Зоря', '0', '0', '0', '2.5', '10', '0', '3', '2', '15', '2018-11-08'),
(1071, 'Помідор Сокаль', '0', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1072, 'Помідор Чорний принц', '0', '0', '0.5', '1', '0', '0', '0', '0', '0', '2018-11-08'),
(1073, 'Помідор Рожевий', '0', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-11-08'),
(1074, 'Помідор Жовтий', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1075, 'Помідор коктельний ', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1076, 'Помідор черрі гілка', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1077, 'Кріп', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1078, 'Петрушка', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1079, 'Салат Зелений', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1080, 'Цибуля зелена', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1081, 'Авокадо', '2', '0', '0', '7', '0', '0', '0', '0', '0', '2018-11-08'),
(1082, 'Перець Чиллі', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1083, 'Перець Червоний', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-08'),
(1084, 'Перець Жовтий', '0.5', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-08'),
(1085, 'Салат Айсберг', '7', '0', '0', '4', '0', '0', '0', '0', '0', '2018-11-08'),
(1086, 'Рукола', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1087, 'Часник', '4', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1088, 'Кабачок', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-08'),
(1089, 'Капуста ваг', '1', '0', '1', '2', '0', '0', '0', '0', '0', '2018-11-08'),
(1090, 'Капуста цвітна', '0.5', '0', '1', '1.5', '0', '0', '0', '0', '0', '2018-11-08'),
(1091, 'Капуста Пекінка', '5', '0', '1', '1', '0', '0', '0', '0', '0', '2018-11-08'),
(1092, 'Капуста Броколлі', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1093, 'Морква', '4', '0', '3', '2', '0', '0', '0', '0', '0', '2018-11-08'),
(1094, 'Корінь селери', '1.5', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1095, 'Редька Дайкон ', '0.5', '0', '1.5', '1.5', '0', '0', '0', '0', '0', '2018-11-08'),
(1096, 'Картопля ', '6', '0', '4', '2', '0', '0', '0', '0', '0', '2018-11-08'),
(1097, 'Буряк', '2', '0', '0.5', '2', '0', '0', '0', '0', '0', '2018-11-08'),
(1098, 'Цибуля Ріпчаста', '5', '0', '2', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1099, 'Цибуля червона', '0.5', '0', '1', '0.3', '0', '0', '0', '0', '0', '2018-11-08'),
(1100, 'Цибуля біла', '0', '0', '0', '3', '0', '0', '0', '0', '0', '2018-11-08'),
(1101, 'Цибуля Ялта', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-08'),
(1102, 'Гриби шампінйони ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(1103, 'Баклажан', '1', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(1104, 'Огірок корнішон', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-10'),
(1105, 'Огірок гладкий', '2', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-10'),
(1106, 'Кріп', '1', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-10'),
(1107, 'Петрушка', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-10'),
(1108, 'Авокадо', '0.4', '0', '0', '5', '0', '0', '0', '0', '0', '2018-11-10'),
(1109, 'Помідор Зоря', '2', '0', '0', '3', '0', '0', '0', '0', '0', '2018-11-10'),
(1110, 'Помідор Рожевий', '2', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-10'),
(1111, 'Помідор Чорний принц', '2.5', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-10'),
(1112, 'Помідор Сокаль', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(1113, 'Помідор Турція', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(1114, 'Помідор Чері', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(1115, 'Помідор черрі гілка', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(1116, 'Перець Чиллі', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(1117, 'Перець Червоний', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-11-10'),
(1118, 'Перець Жовтий', '1', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-11-10'),
(1119, 'Айзберг', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(1120, 'Рукола', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(1121, 'Часник', '3.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(1122, 'Кабачки ', '1', '0', '1', '1', '0', '0', '0', '0', '0', '2018-11-10'),
(1123, 'Капуста ваг', '0', '0', '0.5', '2', '0', '0', '0', '0', '0', '2018-11-10'),
(1124, 'Цвітна', '0', '0', '0.5', '1.5', '0', '0', '0', '0', '0', '2018-11-10'),
(1125, 'Пекінка', '5', '0', '1', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(1126, 'Броколлі', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(1127, 'Морк', '7', '0', '2', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(1128, 'Картопля ', '4', '0', '3', '2', '0', '0', '0', '0', '0', '2018-11-10'),
(1129, 'Буряк', '5', '0', '1', '2.5', '0', '0', '0', '0', '0', '2018-11-10'),
(1130, 'Цибуля Ріпчаста', '10', '0', '2', '6', '0', '0', '0', '0', '0', '2018-11-10'),
(1131, 'Цибуля червона', '0', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(1132, 'Цибуля біла', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-10'),
(1133, 'Дайкон', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(1134, 'Селера', '1', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(1135, 'Чорна редька', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-10'),
(1136, 'морква', '0', '0', '0', '6', '0', '0', '0', '0', '0', '2018-11-10'),
(1137, 'Гриби шампінйони ', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(1138, 'Баклажани', '1', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(1139, 'Огірок корнішон', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-11'),
(1140, 'кріп ', '1', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-11'),
(1141, 'авокадо ', '0.3', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(1142, 'Помідор Зоря ', '0', '0', '0', '3', '0', '0', '0', '0', '0', '2018-11-11'),
(1143, 'Чорний принц ', '1', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-11'),
(1144, 'Рожевий ', '1', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-11'),
(1145, 'Перець Червоний', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-11'),
(1146, 'Перець Жовтий', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-11'),
(1147, 'Айсберг', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(1148, 'Рукола', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(1149, 'Часник', '4', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-11'),
(1150, 'Капуста ваг', '0', '0', '0.5', '1.5', '0', '0', '0', '0', '0', '2018-11-11'),
(1151, 'цвітна ', '0', '0', '0.5', '1', '0', '0', '0', '0', '0', '2018-11-11'),
(1152, 'пекінська ', '1', '0', '1', '3', '0', '0', '0', '0', '0', '2018-11-11'),
(1153, 'Броколлі', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-11'),
(1154, 'морква ', '7', '0', '2', '4.5', '0', '0', '0', '0', '0', '2018-11-11'),
(1155, 'Редька Дайкон ', '0', '0', '0', '1.3', '0', '0', '0', '0', '0', '2018-11-11'),
(1156, 'Картоха', '4', '0', '3', '1.5', '0', '0', '0', '0', '0', '2018-11-11'),
(1157, 'буряк ', '5', '0', '1', '2.5', '0', '0', '0', '0', '0', '2018-11-11'),
(1158, 'цибуля ', '9', '0', '2', '5', '0', '0', '0', '0', '0', '2018-11-11'),
(1159, 'Огірок гладкий', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(1160, 'Помідор Чері', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(1161, 'Помідор черрі гілка', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(1162, 'Кабачки ', '1', '0', '1', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(1163, 'Селера', '1', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-11-11'),
(1165, 'Гриби шампінйони ', '0', '0', '0', '0', '6', '0', '2', '2', '10', '2018-11-12'),
(1166, 'Баклажан', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-12'),
(1167, 'Огірок корнішон', '0', '0', '0', '0.3', '2', '0', '1', '1', '4', '2018-11-12'),
(1168, 'Огірок гладкий', '0', '0', '0', '0.5', '4', '0', '1', '1', '6', '2018-11-12'),
(1169, 'Помідор Сокаль', '0', '0', '0', '0', '6', '0', '2', '2', '10', '2018-11-12'),
(1170, 'Помідор Зоря', '0', '0', '0', '1.5', '7', '0', '2', '1', '10', '2018-11-12'),
(1171, 'Помідор Рожевий', '0', '0', '0', '1', '3', '0', '1', '1', '5', '2018-11-12'),
(1172, 'Помідор Жовтий', '0', '0', '0', '0', '1', '0', '0.5', '0.5', '2', '2018-11-12'),
(1173, 'Помідор Чорний принц', '0.5', '0', '0', '0.3', '0', '0', '0', '0', '0', '2018-11-12'),
(1174, 'Помідор черрі гілка', '1.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-12'),
(1175, 'Помідор коктельний ', '0', '0', '0', '0', '2', '0', '0', '0', '2', '2018-11-12'),
(1176, 'Авокадо', '3', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-12'),
(1177, 'Кріп', '0', '0', '0', '0.3', '1.3', '0', '0.5', '0.2', '2', '2018-11-12'),
(1178, 'Петрушка', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-12'),
(1179, 'Салат Зелений', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-12'),
(1180, 'Салат Айсберг', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-12'),
(1181, 'Салат Рукола', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-12'),
(1182, 'Перець Червоний', '0', '0', '0', '0.5', '1.5', '0', '1', '0.5', '3', '2018-11-12'),
(1183, 'Перець Жовтий', '0', '0', '0', '0.5', '1.5', '0', '1', '0.5', '3', '2018-11-12'),
(1184, 'Перець Чиллі', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-12'),
(1185, 'Часник', '4', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-12'),
(1186, 'Кабачок', '0.5', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-11-12'),
(1187, 'Капуста ваг', '0', '0', '0', '1', '3', '0', '2', '1', '6', '2018-11-12'),
(1188, 'Капуста цвітна', '0', '0', '0.5', '0.5', '2', '0', '1', '1', '4', '2018-11-12'),
(1189, 'Капуста Пекінка', '0', '0', '0.5', '2', '15', '0', '3', '2', '20', '2018-11-12'),
(1190, 'Капуста Броколлі', '0', '0', '0', '4', '1', '0', '0', '0', '1', '2018-11-12'),
(1191, 'Морква', '6', '0', '2', '5', '0', '0', '0', '0', '0', '2018-11-12'),
(1192, 'Картопля ', '3', '0', '3', '1.5', '0', '0', '0', '0', '0', '2018-11-12'),
(1193, 'Буряк', '4', '0', '0.5', '1', '0', '0', '0', '0', '0', '2018-11-12'),
(1194, 'Корінь селери', '1', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-11-12'),
(1195, 'Чорна редька', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-12'),
(1196, 'Редька Дайкон ', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-12'),
(1197, 'Цибуля Ріпчаста', '9', '0', '2', '5', '0', '0', '0', '0', '0', '2018-11-12'),
(1198, 'Цибуля біла', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-12'),
(1199, 'Цибуля червона', '0', '0', '0.5', '0', '0', '0', '0', '0', '0', '2018-11-12'),
(1200, 'Цибуля Ялта', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-12'),
(1201, 'Цибуля зелена', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-12'),
(1202, 'Гриби шампінйони ', '2', '0', '0', '1', '0', '0', '2', '0', '2', '2018-11-14'),
(1203, 'Баклажани ', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-14'),
(1204, 'Огірок корнішон', '0', '0', '1', '2', '0', '0', '1', '0', '1', '2018-11-14'),
(1205, 'Огірок гладкий', '2', '0', '0.5', '2', '0', '0', '1', '0', '1', '2018-11-14'),
(1206, 'Помідор Сокаль', '0', '0', '0', '0', '0', '0', '1', '0', '1', '2018-11-14'),
(1207, 'Помідор Зоря', '10', '0', '1', '2', '0', '0', '3', '0', '3', '2018-11-14'),
(1208, 'Помідор Рожевий', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-14'),
(1209, 'Помідор Чорний принц', '2', '0', '0.5', '1', '0', '0', '1', '0', '1', '2018-11-14'),
(1210, 'Помідор Жовтий', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-14'),
(1211, 'Помідор Чері', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-14'),
(1212, 'Помідор коктельний ', '1.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-14'),
(1213, 'Авокадо', '0.1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-14'),
(1214, 'Кріп', '3', '0', '0', '0', '0', '0', '2', '0', '2', '2018-11-14'),
(1215, 'Петрушка', '0', '0', '0', '0', '0', '0', '1', '0', '1', '2018-11-14'),
(1216, 'Салат Зелений', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-14'),
(1217, 'Айзберг', '8', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-14'),
(1218, 'Рукола', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-14'),
(1219, 'Перець Чиллі', '0.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-14'),
(1220, 'Перець Жовтий', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-14'),
(1221, 'Перець Червоний', '0.5', '0', '0.5', '0.3', '0', '0', '0', '0', '0', '2018-11-14'),
(1222, 'Часник', '3', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-14'),
(1223, 'Кабачок', '0.5', '0', '1', '0.3', '0', '0', '0', '0', '0', '2018-11-14'),
(1224, 'Капуста ваг', '2', '0', '1', '1.5', '0', '0', '0', '0', '0', '2018-11-14'),
(1225, 'Цвітна', '0', '0', '1', '1', '0', '0', '0', '0', '0', '2018-11-14'),
(1226, 'Пекінка', '4', '0', '1', '4.5', '0', '0', '0', '0', '0', '2018-11-14'),
(1227, 'Броколі', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-14'),
(1228, 'Морква', '4', '0', '1', '4.5', '0', '0', '0', '0', '0', '2018-11-14'),
(1229, 'Картопля ', '1', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-14'),
(1230, 'Буряк', '4', '0', '1', '2', '0', '0', '0', '0', '0', '2018-11-14'),
(1231, 'Цибуля Ріпчаста', '7', '0', '1', '5', '0', '0', '0', '0', '0', '2018-11-14'),
(1232, 'Цибуля біла', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-14'),
(1233, 'Цибуля червона', '0', '0', '0', '0.3', '0', '0', '0', '0', '0', '2018-11-14'),
(1234, 'Редька Дайкон ', '0.5', '0', '1', '1.3', '0', '0', '0', '0', '0', '2018-11-14'),
(1235, 'Чорна редька', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-14'),
(1236, 'Корінь селери', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-14'),
(1238, 'Гриби шампінйони ', '0', '0', '0', '0', '7', '0', '2', '3', '12', '2018-11-15'),
(1239, 'Баклажан', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-15'),
(1240, 'Огірок гладкий', '0', '0', '0.5', '0', '3', '0', '1', '2', '6', '2018-11-15'),
(1241, 'Огірок корнішон', '0', '0', '0.5', '0', '4', '0', '1', '2', '7', '2018-11-15'),
(1242, 'Помідор Зоря', '5', '0', '0', '2', '5', '0', '2', '2', '9', '2018-11-15'),
(1243, 'Помідор Чорний принц', '1', '0', '0', '0.5', '2', '0', '1', '1', '4', '2018-11-15'),
(1244, 'Помідор Рожевий', '0', '0', '0', '0.3', '3', '0', '1', '1', '5', '2018-11-15'),
(1245, 'Помідор Чері на гілці', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-15'),
(1246, 'Помідор коктельний ', '1.5', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-15'),
(1247, 'Кріп', '0', '0', '0', '1', '1.3', '0', '0.3', '0.4', '2', '2018-11-15'),
(1248, 'Петрушка', '0', '0', '0', '0', '1', '0', '0.5', '0.5', '2', '2018-11-15'),
(1249, 'Салат Зелений', '0', '0', '0', '0', '1', '0', '0.5', '0.5', '2', '2018-11-15'),
(1250, 'Салат Айсберг', '4', '0', '0', '0', '1.5', '0', '0', '0.5', '2', '2018-11-15'),
(1251, 'Салат Рукола', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-15'),
(1252, 'Цибуля зелена', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-15'),
(1253, 'Авокадо', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-15'),
(1254, 'Перець Червоний', '0', '0', '0', '0.5', '2', '0', '1', '1', '4', '2018-11-15'),
(1255, 'Перець Жовтий', '0', '0', '0', '0.5', '2', '0', '1', '1', '4', '2018-11-15'),
(1256, 'Перець Чиллі', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-15'),
(1257, 'Часник', '3', '0', '0', '0', '0', '0', '1', '1', '2', '2018-11-15'),
(1258, 'Кабачки ', '3', '0', '0', '0', '0', '0', '0.5', '0.5', '1', '2018-11-15'),
(1259, 'Капуста ваг', '1', '0', '0', '1', '3', '0', '2', '1', '6', '2018-11-15'),
(1260, 'Капуста цвітна', '0', '0', '0', '0.5', '2', '0', '1', '1', '4', '2018-11-15'),
(1261, 'Капуста Пекінка', '1', '0', '0', '2', '10', '0', '5', '5', '20', '2018-11-15'),
(1262, 'Капуста Броколлі', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-15'),
(1263, 'Морква', '3', '0', '0', '3.5', '3', '0', '3', '0', '6', '2018-11-15'),
(1264, 'Корінь селери', '1', '0', '0', '0', '0', '0', '1', '1', '2', '2018-11-15'),
(1265, 'Дайкон', '0', '0', '0', '1.3', '0', '0', '0', '0', '0', '2018-11-15'),
(1266, 'Редька чорна', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-15'),
(1267, 'Картопля ', '1', '0', '0', '0.5', '6', '0', '2', '2', '10', '2018-11-15'),
(1268, 'Картопля ', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-15'),
(1269, 'Буряк', '3.5', '0', '0', '2', '2', '0', '2', '0', '4', '2018-11-15'),
(1270, 'Цибуля Ріпчаста', '6', '0', '0', '4.5', '0', '0', '5', '0', '5', '2018-11-15'),
(1271, 'Цибуля біла', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-15'),
(1272, 'Цибуля червона', '0', '0', '0', '0.3', '0', '0', '0', '0', '0', '2018-11-15'),
(1273, 'Цибуля Ялта', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-15'),
(1274, 'Гриби шампінйони ', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-11-18'),
(1275, 'Баклажани', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-18'),
(1276, 'Огірок корнішон', '0', '0', '0', '3', '0', '0', '0', '0', '0', '2018-11-18'),
(1277, 'Огірок гладкий', '0', '0', '0', '4', '0', '0', '0', '0', '0', '2018-11-18'),
(1278, 'Помідор Зоря', '1', '0', '0', '4', '0', '0', '0', '0', '0', '2018-11-18'),
(1279, 'Помідор Чорний принц', '1', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-18'),
(1280, 'Помідор рожева', '0', '0', '0', '0.3', '0', '0', '0', '0', '0', '2018-11-18'),
(1281, 'Помідор турція', '3', '0', '0', '2', '0', '0', '0', '0', '0', '2018-11-18'),
(1282, 'Кріп', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-18'),
(1283, 'Петрушка', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-18'),
(1284, 'Селера', '2', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-18'),
(1285, 'Перець червоний', '2', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-11-18'),
(1286, 'Перець жовтий', '0.5', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-18'),
(1287, 'Чорна редька', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-18'),
(1288, 'Часник', '1', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-11-18'),
(1289, 'Кабачки', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-18'),
(1290, 'Капусту ваг.', '3', '0', '3', '0.5', '0', '0', '0', '0', '0', '2018-11-18'),
(1291, 'Капусту цвітна', '1', '0', '05', '0.5', '0', '0', '0', '0', '0', '2018-11-18'),
(1292, 'Капусту пекінська', '1', '0', '1', '3.5', '0', '0', '0', '0', '0', '2018-11-18'),
(1293, 'Морква', '5', '0', '4', '5.5', '0', '0', '0', '0', '0', '2018-11-18'),
(1294, 'Картопля', '3.5', '0', '6', '2', '0', '0', '0', '0', '0', '2018-11-18'),
(1295, 'Буряк', '4', '0', '2', '1.5', '0', '0', '0', '0', '0', '2018-11-18'),
(1296, 'Цибуля ріпчаста', '3', '0', '6', '3.5', '0', '0', '0', '0', '0', '2018-11-18'),
(1297, 'Цибуля синя', '0', '0', '05', '0.3', '0', '0', '0', '0', '0', '2018-11-18'),
(1298, 'Цибуля зелена', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-18'),
(1299, 'Редька Дайкон ', '0', '0', '1', '1', '0', '0', '0', '0', '0', '2018-11-18'),
(1300, 'листя салату', '0', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-18'),
(1301, 'Айсберг', '0', '0', '0', '4', '0', '0', '0', '0', '0', '2018-11-18'),
(1302, 'Рукола', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-18'),
(1303, 'Гриби шампінйони ', '0', '0', '0', '0.5', '8', '0', '2', '2', '12', '2018-11-19'),
(1304, 'Баклажани ', '1', '0', '0', '0', '', '0', '', '', '0', '2018-11-19'),
(1305, 'Огірок корнішон', '0', '0', '0', '2.5', '5', '0', '1', '0', '6', '2018-11-19'),
(1306, 'Огірок гладкий', '0', '0', '0', '2', '4', '0', '2', '0', '6', '2018-11-19'),
(1307, 'Петрушка', '0.2', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-19'),
(1308, 'Кріп', '0', '0', '0', '0', '1.2', '0', '0.4', '0.4', '2', '2018-11-19'),
(1309, 'Авокадо', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-19'),
(1310, 'Помідор Чорний принц', '0.5', '0', '0', '1', '3', '0', '1', '1', '5', '2018-11-19'),
(1311, 'Помідор Зоря', '0.5', '0', '0', '3', '8', '0', '2', '0', '10', '2018-11-19'),
(1312, 'Помідор Турція', '0.5', '0', '0.5', '2', '8', '0', '2', '0', '10', '2018-11-19'),
(1313, 'Помідор коктельний ', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-19'),
(1314, 'Помідор на гілці', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-19'),
(1315, 'Перець Червоний', '0.5', '0', '0.5', '1.5', '1.5', '0', '0.5', '0', '2', '2018-11-19'),
(1316, 'перець жовтий сол.', '0', '0', '0', '0.7', '1', '0', '1', '0', '2', '2018-11-19'),
(1317, 'Перець Чиллі', '0', '0', '0', '0', '1', '0', '0.5', '0.5', '2', '2018-11-19'),
(1318, 'Айзберг', '0', '0', '0', '4', '1', '0', '0', '0', '1', '2018-11-19'),
(1319, 'Рукола', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-19');
INSERT INTO `vegetables` (`id`, `name_tovar`, `bochka_tovar`, `fish_tovar`, `gyrtovna_tovar`, `centr_tovar`, `bochka2_tovar`, `fish2_tovar`, `gyrtovna2_tovar`, `centr2_tovar`, `dostavka_tovar`, `date`) VALUES
(1320, 'Часник', '3', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-11-19'),
(1321, 'Кабачок', '0', '0', '1', '0', '2', '0', '0', '1', '3', '2018-11-19'),
(1322, 'Капуста', '2', '0', '1.5', '0.3', '1', '0', '0', '2', '3', '2018-11-19'),
(1323, 'Цвітна', '0', '0', '0', '0.3', '2', '0', '1', '1', '4', '2018-11-19'),
(1324, 'Пекінка', '0', '0', '0', '3.5', '15', '0', '3', '2', '20', '2018-11-19'),
(1325, 'Броколі', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-19'),
(1326, 'Морква', '4', '0', '2', '5.5', '0', '0', '0', '0', '0', '2018-11-19'),
(1327, 'Селера', '0', '0', '0', '0', '1', '0', '0.5', '0.5', '2', '2018-11-19'),
(1328, 'Дайкон', '0', '0', '1', '0.3', '1', '0', '0', '0', '1', '2018-11-19'),
(1329, 'Картоха', '4.5', '0', '5', '1.5', '0', '0', '0', '0', '0', '2018-11-19'),
(1330, 'Буряк', '4', '0', '1', '1.5', '0', '0', '0', '0', '0', '2018-11-19'),
(1331, 'Цибуля Ріпчаста', '3', '0', '5', '3.5', '0', '0', '0', '0', '0', '2018-11-19'),
(1332, 'Цибуля синя ', '0', '0', '0.5', '0.3', '1', '0', '0.5', '0.5', '2', '2018-11-19'),
(1333, 'Цибуля біла', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-19'),
(1334, 'листя салату', '0', '0', '0', '0.3', '1', '0', '0', '0', '1', '2018-11-19'),
(1336, 'Зелена цибуля', '0', '0', '0', '0', '2', '0', '0', '1', '3', '2018-11-19'),
(1337, 'Гриби шампінйони ', '0', '0', '0', '0', '10', '0', '3', '3', '16', '2018-11-22'),
(1338, 'Баклажани', '1', '0', '03', '1', '0', '0', '0', '0', '0', '2018-11-22'),
(1339, 'Огірок корнішон', '0', '0', '1', '0.5', '6', '0', '2', '2', '10', '2018-11-22'),
(1340, 'Огірок гладкий', '1', '0', '1', '1', '6', '0', '2', '2', '10', '2018-11-22'),
(1341, 'Помідор Зоря', '4', '0', '1', '0.2', '5', '0', '1', '4', '10', '2018-11-22'),
(1342, 'Помідор Чорний принц', '1', '0', '1', '1', '3', '0', '1', '1', '5', '2018-11-22'),
(1343, 'Помідор турція', '0', '0', '1', '2', '7', '0', '1', '2', '10', '2018-11-22'),
(1344, 'Помідор коктельний ', '0', '0', '1', '0', '1', '0', '0', '0', '1', '2018-11-22'),
(1345, 'Перець червоний', '3', '0', '1', '0.3', '0', '0', '0', '1', '1', '2018-11-22'),
(1346, 'Перець жовтий', '0.5', '0', '1', '0.3', '1', '0', '0', '1', '2', '2018-11-22'),
(1347, 'Часник', '3', '0', '1', '0.3', '0', '0', '0', '0', '0', '2018-11-22'),
(1348, 'Кабачки', '0.5', '0', '05', '0', '1', '0', '0', '1', '2', '2018-11-22'),
(1349, 'Капусту ваг.', '0.5', '0', '1', '0', '3', '0', '1', '2', '6', '2018-11-22'),
(1350, 'Капусту цвітна', '0', '0', '0', '0', '2', '0', '1', '1', '4', '2018-11-22'),
(1351, 'Капусту пекінська', '0', '0', '0', '0.5', '15', '', '5', '5', '25', '2018-11-22'),
(1352, 'Морква', '0', '0', '2', '4', '6', '0', '0', '0', '6', '2018-11-22'),
(1353, 'Картопля', '0', '0', '5', '0.5', '7', '0', '0', '3', '10', '2018-11-22'),
(1354, 'Буряк', '0', '0', '05', '1', '4', '0', '1', '1', '6', '2018-11-22'),
(1355, 'Цибуля ріпчаста', '0', '0', '4', '3', '8', '0', '0', '2', '10', '2018-11-22'),
(1356, 'Цибуля зелена', '0', '0', '0', '0', '2', '0', '0', '1', '3', '2018-11-22'),
(1357, 'Цибуля синя', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-22'),
(1358, 'Цибуля синя', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-22'),
(1359, 'Петрушка', '0', '0', '0', '0', '1', '0', '0.5', '0.5', '2', '2018-11-22'),
(1360, 'Кріп', '0', '0', '0', '0.2', '1', '0', '0.4', '0.6', '2', '2018-11-22'),
(1361, 'Чорна редька', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-22'),
(1362, 'Селера', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-22'),
(1363, 'Авокадо', '0.6', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-22'),
(1364, 'Помідор Чері на гілці', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-22'),
(1365, 'Айзберг', '1.5', '0', '0', '4', '0', '0', '0', '0', '0', '2018-11-22'),
(1366, 'Салат Зелений', '0', '0', '0', '0', '1.5', '0', '0', '0.5', '2', '2018-11-22'),
(1367, 'Стебло селери', '0', '0', '0', '0', '05', '0', '0', '0', '5', '2018-11-22'),
(1368, 'Капуста Броколлі', '0', '0', '0', '0', '0.7', '0', '0', '0.3', '1', '2018-11-22'),
(1385, 'Гриби шампінйони ', '4', '0', '0', '2', '0', '0', '0', '0', '0', '2018-11-25'),
(1386, 'Баклажани ', '0.5', '0', '0', '0.5', '0', '0', '0', '0', '0', '2018-11-25'),
(1387, 'Огірок корнішон', '0', '0', '0', '1.5', '0', '0', '0', '0', '0', '2018-11-25'),
(1388, 'Кріп', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-25'),
(1389, 'Авокадо', '0.6', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-25'),
(1390, 'Помідор Зоря', '3', '0', '0', '3', '0', '0', '0', '0', '0', '2018-11-25'),
(1391, 'Чорний принц', '2', '0', '2', '1.5', '0', '0', '0', '0', '0', '2018-11-25'),
(1392, 'Турція помідор', '7', '0', '1', '3', '0', '0', '0', '0', '0', '2018-11-25'),
(1393, 'Огірок гладкий', '5', '0', '2.5', '1.5', '0', '0', '0', '0', '0', '2018-11-25'),
(1394, 'Перець Червоний', '0.5', '0', '0.5', '0.5', '0', '0', '0', '0', '0', '2018-11-25'),
(1395, 'Перець Жовтий', '1', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-25'),
(1396, 'Айсберг', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-25'),
(1397, 'Рукола', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-25'),
(1398, 'Часник', '2.5', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-11-25'),
(1399, 'Кабачок', '1', '0', '0.5', '1', '0', '0', '0', '0', '0', '2018-11-25'),
(1400, 'Капуста ваг', '1', '0', '1', '1', '0', '0', '0', '0', '0', '2018-11-25'),
(1401, 'Цвітна', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-25'),
(1402, 'Пекінка', '1', '0', '1', '1', '0', '0', '0', '0', '0', '2018-11-25'),
(1403, 'Броколлі', '0', '0', '0', '1', '0', '0', '0', '0', '0', '2018-11-25'),
(1404, 'Морка', '1', '0', '1', '3', '0', '0', '0', '0', '0', '2018-11-25'),
(1405, 'Картопля ', '1', '0', '2', '0', '0', '0', '0', '0', '0', '2018-11-25'),
(1406, 'Буряк', '1', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-11-25'),
(1407, 'Цибуля Ріпчаста', '5.5', '0', '4', '4', '0', '0', '0', '0', '0', '2018-11-25'),
(1408, 'Гриби шампінйони ', '1', '0', '0', '0.5', '10', '0', '4', '4', '18', '2018-11-26'),
(1409, 'Баклажани ', '0.5', '02', '0', '0.5', '1', '0', '0', '0', '1', '2018-11-26'),
(1410, 'Огірок корнішон', '0', '0', '0', '1', '6', '0', '2', '2', '10', '2018-11-26'),
(1411, 'гладкий огірок', '3', '2', '0', '1', '6', '0', '0', '2', '8', '2018-11-26'),
(1412, 'Кріп', '0', '0', '0', '0', '1', '0', '0.5', '0.5', '2', '2018-11-26'),
(1413, 'авокадо', '4', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-26'),
(1414, 'Помідор Зоря', '2', '0', '0', '2', '10', '0', '2', '2', '14', '2018-11-26'),
(1415, 'Помідор турція', '6', '0', '1', '3', '7', '0', '2', '1', '10', '2018-11-26'),
(1416, 'Помідор Чорний принц', '1', '0', '1', '1', '3', '0', '0', '0', '3', '2018-11-26'),
(1417, 'Перець Червоний', '0.5', '0', '05', '1', '2', '0', '1', '0', '3', '2018-11-26'),
(1418, 'перець жовтий сол.', '0.5', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-26'),
(1419, 'Айсберг', '0', '0', '0', '0', '1.6', '0', '0', '0.4', '2', '2018-11-26'),
(1420, 'Рукола', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-26'),
(1422, 'Часник', '2.5', '0', '1', '0.5', '0', '0', '0', '0', '0', '2018-11-26'),
(1423, 'кабак', '1', '0', '0', '1', '1', '0', '0', '0', '1', '2018-11-26'),
(1424, 'Капуста ваг', '0', '0', '1', '1', '4', '0', '1', '1', '6', '2018-11-26'),
(1425, 'Цвітна', '0', '0', '0', '1', '2', '0', '1', '0', '3', '2018-11-26'),
(1426, 'Пекінка', '0', '0', '0', '1', '15', '0', '7', '8', '30', '2018-11-26'),
(1427, 'Броколлі', '0', '0', '0', '1', '1', '0', '0', '0', '1', '2018-11-26'),
(1428, 'Морква', '4', '0', '1', '2.5', '2', '0', '3', '1', '6', '2018-11-26'),
(1429, 'Картопля ', '2', '0', '2', '0.3', '5', '0', '0', '3', '8', '2018-11-26'),
(1430, 'Буряк', '0.5', '0', '0', '0.5', '4', '0', '0', '0', '4', '2018-11-26'),
(1431, 'Цибуля біла', '0', '0', '0', '4', '1', '0', '0', '0', '1', '2018-11-26'),
(1432, 'Цибуля червона', '0', '0', '0', '0.3', '1', '0', '0', '0', '1', '2018-11-26'),
(1433, 'Цибуля ріпчаста', '5', '0', '3', '0', '0', '0', '0', '0', '0', '2018-11-26'),
(1434, 'Селера', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-26'),
(1435, 'Дайкон', '0', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-26'),
(1436, 'Чорна редька', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-26'),
(1437, 'Цибуля зелена', '0', '0', '0', '0', '3', '0', '0', '0', '3', '2018-11-26'),
(1438, 'Петрушка', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-26'),
(1439, 'Салат Зелений', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-26'),
(1440, 'Помідор Чері', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-26'),
(1441, 'Помідор черрі гілка', '0', '0', '0', '0', '1', '0', '0', '0', '1', '2018-11-26'),
(1442, 'Стебло селери', '3', '0', '0', '0', '0', '0', '0', '0', '0', '2018-11-26');

-- --------------------------------------------------------

--
-- Структура таблицы `vegetables_delivery`
--

CREATE TABLE `vegetables_delivery` (
  `id` int(10) UNSIGNED NOT NULL,
  `tovar_id` varchar(55) NOT NULL,
  `number` varchar(55) NOT NULL,
  `date` date NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `vegetables_delivery`
--

INSERT INTO `vegetables_delivery` (`id`, `tovar_id`, `number`, `date`) VALUES
(1, '32', '', '2018-09-07'),
(2, '33', '', '2018-09-07'),
(3, '34', '', '2018-09-07'),
(4, '35', '', '2018-09-07'),
(5, '36', '', '2018-09-07'),
(6, '37', '', '2018-09-07'),
(7, '38', '', '2018-09-07'),
(8, '39', '', '2018-09-07'),
(9, '40', '', '2018-09-07'),
(10, '41', '', '2018-09-07'),
(11, '42', '', '2018-09-07'),
(12, '43', '', '2018-09-07'),
(13, '44', '', '2018-09-07'),
(14, '45', '', '2018-09-07'),
(15, '46', '', '2018-09-07'),
(16, '47', '', '2018-09-07'),
(17, '48', '', '2018-09-07'),
(18, '49', '', '2018-09-07'),
(19, '50', '', '2018-09-07'),
(20, '51', '', '2018-09-07'),
(21, '52', '', '2018-09-07'),
(22, '53', '', '2018-09-07'),
(23, '54', '', '2018-09-07'),
(24, '55', '', '2018-09-07'),
(25, '56', '', '2018-09-07'),
(26, '57', '', '2018-09-07'),
(27, '58', '', '2018-09-07'),
(28, '59', '', '2018-09-07'),
(29, '60', '', '2018-09-07'),
(30, '61', '', '2018-09-07'),
(31, '62', '', '2018-09-07'),
(32, '63', '', '2018-09-07'),
(33, '64', '', '2018-09-07'),
(34, '65', '', '2018-09-07'),
(35, '32', '', '2018-10-23'),
(36, '33', '', '2018-10-23'),
(37, '34', '', '2018-10-23'),
(38, '35', '', '2018-10-23'),
(39, '36', '', '2018-10-23'),
(40, '37', '', '2018-10-23'),
(41, '38', '', '2018-10-23'),
(42, '39', '', '2018-10-23'),
(43, '40', '', '2018-10-23'),
(44, '41', '', '2018-10-23'),
(45, '42', '', '2018-10-23'),
(46, '43', '', '2018-10-23'),
(47, '44', '', '2018-10-23'),
(48, '45', '', '2018-10-23'),
(49, '46', '', '2018-10-23'),
(50, '47', '', '2018-10-23'),
(51, '48', '', '2018-10-23'),
(52, '49', '', '2018-10-23'),
(53, '50', '', '2018-10-23'),
(54, '51', '', '2018-10-23'),
(55, '52', '', '2018-10-23'),
(56, '53', '', '2018-10-23'),
(57, '54', '', '2018-10-23'),
(58, '55', '', '2018-10-23'),
(59, '56', '', '2018-10-23'),
(60, '57', '', '2018-10-23'),
(61, '58', '', '2018-10-23'),
(62, '59', '', '2018-10-23'),
(63, '60', '', '2018-10-23'),
(64, '61', '', '2018-10-23'),
(65, '62', '', '2018-10-23'),
(66, '63', '', '2018-10-23'),
(67, '64', '', '2018-10-23'),
(68, '65', '', '2018-10-23'),
(69, '1', '', '2018-11-28'),
(70, '2', '', '2018-11-28'),
(71, '3', '', '2018-11-28'),
(72, '4', '', '2018-11-28'),
(73, '5', '', '2018-11-28'),
(74, '6', '', '2018-11-28'),
(75, '7', '', '2018-11-28'),
(76, '8', '', '2018-11-28'),
(77, '9', '', '2018-11-28'),
(78, '10', '', '2018-11-28'),
(79, '11', '', '2018-11-28'),
(80, '12', '', '2018-11-28'),
(81, '13', '', '2018-11-28'),
(82, '14', '', '2018-11-28'),
(83, '15', '', '2018-11-28'),
(84, '16', '', '2018-11-28'),
(85, '17', '', '2018-11-28'),
(86, '18', '', '2018-11-28'),
(87, '19', '', '2018-11-28'),
(88, '20', '', '2018-11-28'),
(89, '21', '', '2018-11-28'),
(90, '22', '', '2018-11-28'),
(91, '23', '', '2018-11-28'),
(92, '24', '', '2018-11-28'),
(93, '25', '', '2018-11-28'),
(94, '26', '', '2018-11-28'),
(95, '27', '', '2018-11-28'),
(96, '28', '', '2018-11-28'),
(97, '29', '', '2018-11-28'),
(98, '30', '', '2018-11-28'),
(99, '31', '', '2018-11-28'),
(100, '32', '', '2018-11-28'),
(101, '33', '', '2018-11-28'),
(102, '34', '', '2018-11-28');

--
-- Индексы сохранённых таблиц
--

--
-- Индексы таблицы `cheese_delivery`
--
ALTER TABLE `cheese_delivery`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_bochka`
--
ALTER TABLE `distribution_bochka`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_bochka_cheese`
--
ALTER TABLE `distribution_bochka_cheese`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_bochka_fish_processing`
--
ALTER TABLE `distribution_bochka_fish_processing`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_bochka_fish_sm`
--
ALTER TABLE `distribution_bochka_fish_sm`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_bochka_fruits`
--
ALTER TABLE `distribution_bochka_fruits`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_bochka_ovis`
--
ALTER TABLE `distribution_bochka_ovis`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_bochka_radema`
--
ALTER TABLE `distribution_bochka_radema`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_bochka_sausage`
--
ALTER TABLE `distribution_bochka_sausage`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_bochka_vegetables`
--
ALTER TABLE `distribution_bochka_vegetables`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_center`
--
ALTER TABLE `distribution_center`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_center_cheese`
--
ALTER TABLE `distribution_center_cheese`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_center_fish_processing`
--
ALTER TABLE `distribution_center_fish_processing`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_center_fish_sm`
--
ALTER TABLE `distribution_center_fish_sm`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_center_fruits`
--
ALTER TABLE `distribution_center_fruits`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_center_ovis`
--
ALTER TABLE `distribution_center_ovis`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_center_radema`
--
ALTER TABLE `distribution_center_radema`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_center_sausage`
--
ALTER TABLE `distribution_center_sausage`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_center_vegetables`
--
ALTER TABLE `distribution_center_vegetables`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_fish_terminal`
--
ALTER TABLE `distribution_fish_terminal`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_fish_terminal_cheese`
--
ALTER TABLE `distribution_fish_terminal_cheese`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_fish_terminal_fish_processing`
--
ALTER TABLE `distribution_fish_terminal_fish_processing`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_fish_terminal_fish_sm`
--
ALTER TABLE `distribution_fish_terminal_fish_sm`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_fish_terminal_fruits`
--
ALTER TABLE `distribution_fish_terminal_fruits`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_fish_terminal_ovis`
--
ALTER TABLE `distribution_fish_terminal_ovis`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_fish_terminal_radema`
--
ALTER TABLE `distribution_fish_terminal_radema`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_fish_terminal_sausage`
--
ALTER TABLE `distribution_fish_terminal_sausage`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_fish_terminal_vegetables`
--
ALTER TABLE `distribution_fish_terminal_vegetables`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_gurtovnya`
--
ALTER TABLE `distribution_gurtovnya`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_gurtovnya_cheese`
--
ALTER TABLE `distribution_gurtovnya_cheese`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_gurtovnya_fish_processing`
--
ALTER TABLE `distribution_gurtovnya_fish_processing`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_gurtovnya_fish_sm`
--
ALTER TABLE `distribution_gurtovnya_fish_sm`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_gurtovnya_fruits`
--
ALTER TABLE `distribution_gurtovnya_fruits`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_gurtovnya_ovis`
--
ALTER TABLE `distribution_gurtovnya_ovis`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_gurtovnya_radema`
--
ALTER TABLE `distribution_gurtovnya_radema`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_gurtovnya_sausage`
--
ALTER TABLE `distribution_gurtovnya_sausage`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `distribution_gurtovnya_vegetables`
--
ALTER TABLE `distribution_gurtovnya_vegetables`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `driedfruit_delivery`
--
ALTER TABLE `driedfruit_delivery`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `fish_processing_delivery`
--
ALTER TABLE `fish_processing_delivery`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `fish_sm`
--
ALTER TABLE `fish_sm`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `fish_sm_delivery`
--
ALTER TABLE `fish_sm_delivery`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `fruits`
--
ALTER TABLE `fruits`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `fruits_delivery`
--
ALTER TABLE `fruits_delivery`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `name_baz`
--
ALTER TABLE `name_baz`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `name_tovar`
--
ALTER TABLE `name_tovar`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `ovis`
--
ALTER TABLE `ovis`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `ovis_delivery`
--
ALTER TABLE `ovis_delivery`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `radema`
--
ALTER TABLE `radema`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `radema_delivery`
--
ALTER TABLE `radema_delivery`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `remake`
--
ALTER TABLE `remake`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `sausage`
--
ALTER TABLE `sausage`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `sausage_delivery`
--
ALTER TABLE `sausage_delivery`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `tovar_cheese`
--
ALTER TABLE `tovar_cheese`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `tovar_fish_processing`
--
ALTER TABLE `tovar_fish_processing`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `tovar_fish_sm`
--
ALTER TABLE `tovar_fish_sm`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `tovar_fruits`
--
ALTER TABLE `tovar_fruits`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `tovar_ovis`
--
ALTER TABLE `tovar_ovis`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `tovar_radema`
--
ALTER TABLE `tovar_radema`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `tovar_sausage`
--
ALTER TABLE `tovar_sausage`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `tovar_vegetables`
--
ALTER TABLE `tovar_vegetables`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `users_admin`
--
ALTER TABLE `users_admin`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `users_delivery`
--
ALTER TABLE `users_delivery`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `users_directrix`
--
ALTER TABLE `users_directrix`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `users_site`
--
ALTER TABLE `users_site`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `vegetables`
--
ALTER TABLE `vegetables`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `vegetables_delivery`
--
ALTER TABLE `vegetables_delivery`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT для сохранённых таблиц
--

--
-- AUTO_INCREMENT для таблицы `cheese_delivery`
--
ALTER TABLE `cheese_delivery`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=34;

--
-- AUTO_INCREMENT для таблицы `distribution_bochka`
--
ALTER TABLE `distribution_bochka`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;

--
-- AUTO_INCREMENT для таблицы `distribution_bochka_cheese`
--
ALTER TABLE `distribution_bochka_cheese`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `distribution_bochka_fish_processing`
--
ALTER TABLE `distribution_bochka_fish_processing`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=24;

--
-- AUTO_INCREMENT для таблицы `distribution_bochka_fish_sm`
--
ALTER TABLE `distribution_bochka_fish_sm`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `distribution_bochka_fruits`
--
ALTER TABLE `distribution_bochka_fruits`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT для таблицы `distribution_bochka_ovis`
--
ALTER TABLE `distribution_bochka_ovis`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `distribution_bochka_radema`
--
ALTER TABLE `distribution_bochka_radema`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `distribution_bochka_sausage`
--
ALTER TABLE `distribution_bochka_sausage`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `distribution_bochka_vegetables`
--
ALTER TABLE `distribution_bochka_vegetables`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `distribution_center`
--
ALTER TABLE `distribution_center`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT для таблицы `distribution_center_cheese`
--
ALTER TABLE `distribution_center_cheese`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `distribution_center_fish_processing`
--
ALTER TABLE `distribution_center_fish_processing`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=12;

--
-- AUTO_INCREMENT для таблицы `distribution_center_fish_sm`
--
ALTER TABLE `distribution_center_fish_sm`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `distribution_center_fruits`
--
ALTER TABLE `distribution_center_fruits`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `distribution_center_ovis`
--
ALTER TABLE `distribution_center_ovis`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `distribution_center_radema`
--
ALTER TABLE `distribution_center_radema`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `distribution_center_sausage`
--
ALTER TABLE `distribution_center_sausage`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `distribution_center_vegetables`
--
ALTER TABLE `distribution_center_vegetables`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `distribution_fish_terminal`
--
ALTER TABLE `distribution_fish_terminal`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `distribution_fish_terminal_cheese`
--
ALTER TABLE `distribution_fish_terminal_cheese`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `distribution_fish_terminal_fish_processing`
--
ALTER TABLE `distribution_fish_terminal_fish_processing`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=19;

--
-- AUTO_INCREMENT для таблицы `distribution_fish_terminal_fish_sm`
--
ALTER TABLE `distribution_fish_terminal_fish_sm`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `distribution_fish_terminal_fruits`
--
ALTER TABLE `distribution_fish_terminal_fruits`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `distribution_fish_terminal_ovis`
--
ALTER TABLE `distribution_fish_terminal_ovis`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `distribution_fish_terminal_radema`
--
ALTER TABLE `distribution_fish_terminal_radema`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `distribution_fish_terminal_sausage`
--
ALTER TABLE `distribution_fish_terminal_sausage`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `distribution_fish_terminal_vegetables`
--
ALTER TABLE `distribution_fish_terminal_vegetables`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `distribution_gurtovnya`
--
ALTER TABLE `distribution_gurtovnya`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT для таблицы `distribution_gurtovnya_cheese`
--
ALTER TABLE `distribution_gurtovnya_cheese`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `distribution_gurtovnya_fish_processing`
--
ALTER TABLE `distribution_gurtovnya_fish_processing`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `distribution_gurtovnya_fish_sm`
--
ALTER TABLE `distribution_gurtovnya_fish_sm`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `distribution_gurtovnya_fruits`
--
ALTER TABLE `distribution_gurtovnya_fruits`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT для таблицы `distribution_gurtovnya_ovis`
--
ALTER TABLE `distribution_gurtovnya_ovis`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `distribution_gurtovnya_radema`
--
ALTER TABLE `distribution_gurtovnya_radema`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `distribution_gurtovnya_sausage`
--
ALTER TABLE `distribution_gurtovnya_sausage`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `distribution_gurtovnya_vegetables`
--
ALTER TABLE `distribution_gurtovnya_vegetables`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `driedfruit_delivery`
--
ALTER TABLE `driedfruit_delivery`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT для таблицы `fish_processing_delivery`
--
ALTER TABLE `fish_processing_delivery`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=106;

--
-- AUTO_INCREMENT для таблицы `fish_sm`
--
ALTER TABLE `fish_sm`
  MODIFY `id` int(111) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=403;

--
-- AUTO_INCREMENT для таблицы `fish_sm_delivery`
--
ALTER TABLE `fish_sm_delivery`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=31;

--
-- AUTO_INCREMENT для таблицы `fruits`
--
ALTER TABLE `fruits`
  MODIFY `id` int(111) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=1322;

--
-- AUTO_INCREMENT для таблицы `fruits_delivery`
--
ALTER TABLE `fruits_delivery`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=87;

--
-- AUTO_INCREMENT для таблицы `name_baz`
--
ALTER TABLE `name_baz`
  MODIFY `id` int(11) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT для таблицы `name_tovar`
--
ALTER TABLE `name_tovar`
  MODIFY `id` int(111) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=202;

--
-- AUTO_INCREMENT для таблицы `ovis`
--
ALTER TABLE `ovis`
  MODIFY `id` int(111) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=361;

--
-- AUTO_INCREMENT для таблицы `ovis_delivery`
--
ALTER TABLE `ovis_delivery`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=73;

--
-- AUTO_INCREMENT для таблицы `radema`
--
ALTER TABLE `radema`
  MODIFY `id` int(111) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=89;

--
-- AUTO_INCREMENT для таблицы `radema_delivery`
--
ALTER TABLE `radema_delivery`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=25;

--
-- AUTO_INCREMENT для таблицы `remake`
--
ALTER TABLE `remake`
  MODIFY `id` int(111) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=1401;

--
-- AUTO_INCREMENT для таблицы `sausage`
--
ALTER TABLE `sausage`
  MODIFY `id` int(111) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=194;

--
-- AUTO_INCREMENT для таблицы `sausage_delivery`
--
ALTER TABLE `sausage_delivery`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=145;

--
-- AUTO_INCREMENT для таблицы `tovar_cheese`
--
ALTER TABLE `tovar_cheese`
  MODIFY `id` int(111) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=12;

--
-- AUTO_INCREMENT для таблицы `tovar_fish_processing`
--
ALTER TABLE `tovar_fish_processing`
  MODIFY `id` int(111) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=36;

--
-- AUTO_INCREMENT для таблицы `tovar_fish_sm`
--
ALTER TABLE `tovar_fish_sm`
  MODIFY `id` int(111) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;

--
-- AUTO_INCREMENT для таблицы `tovar_fruits`
--
ALTER TABLE `tovar_fruits`
  MODIFY `id` int(111) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=32;

--
-- AUTO_INCREMENT для таблицы `tovar_ovis`
--
ALTER TABLE `tovar_ovis`
  MODIFY `id` int(111) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=25;

--
-- AUTO_INCREMENT для таблицы `tovar_radema`
--
ALTER TABLE `tovar_radema`
  MODIFY `id` int(111) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT для таблицы `tovar_sausage`
--
ALTER TABLE `tovar_sausage`
  MODIFY `id` int(111) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=49;

--
-- AUTO_INCREMENT для таблицы `tovar_vegetables`
--
ALTER TABLE `tovar_vegetables`
  MODIFY `id` int(111) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=35;

--
-- AUTO_INCREMENT для таблицы `users_admin`
--
ALTER TABLE `users_admin`
  MODIFY `id` int(11) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT для таблицы `users_delivery`
--
ALTER TABLE `users_delivery`
  MODIFY `id` int(11) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT для таблицы `users_directrix`
--
ALTER TABLE `users_directrix`
  MODIFY `id` int(11) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT для таблицы `users_site`
--
ALTER TABLE `users_site`
  MODIFY `id` int(11) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT для таблицы `vegetables`
--
ALTER TABLE `vegetables`
  MODIFY `id` int(111) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=1443;

--
-- AUTO_INCREMENT для таблицы `vegetables_delivery`
--
ALTER TABLE `vegetables_delivery`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=103;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
